Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Date of Birth
ar: u062Au0627u0631u064Au062E u0627u0644u0645u064Au0644u0627u062F
es: Fecha de Nacimiento
fr: Date de naissance
id: Tanggal lahir
pt_br: Data de Nascimento
ru: u0414u0430u0442u0430 u0440u043Eu0436u0434u0435u043Du0438u044F
vi: Ngu00E0y sinh
zh: u51FAu751Fu65E5u671F

source: Anonymous
ar: u0645u062Cu0647u0648u0644
es: Anu00F3nimo
fr: Anonymes
pt_br: Anu00F4nimo
ru: u0410u043Du043Eu043Du0438u043Cu043Du044Bu0439
vi: Vu00F4 danh
zh: u533Fu540D

source: Edit program validation rule
ar: u062Au0639u062Fu064Au0644u0642u0627u0639u062Fu0629 u062Au062Du0642u0642u0627u0644u0628u0631u0646u0627u0645u062C
es: Editar regla de validaciu00F3n de programa
fr: Modifier la ru00E8gle de validation de programme
pt_br: Editar regra de validau00E7u00E3o de programa
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu0432u0430u043Bu0438u0434u0430u0446u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EEDa luu1EADt hu1EE3p lu1EC7 chu01B0u01A1ng tru00ECnh

source: Age
ar: u0627u0644u0639u0645u0631(u0628u0627u0644u0633u0646u0648u0627u062A)
pt_br: Idade
ru: u0412u043Eu0437u0440u0430u0441u0442
vi: Tuu1ED5i

source: Assign validation for programs
ar: u0625u0633u0646u0627u062Fu0627u0644u062Au062Du0642u0642 u0625u0644u0649u0627u0644u0628u0631u0627u0645u062C
es: Asignar validaciu00F3n para programas
fr: Assigner la validation aux programmes
id: Tetapkan validasi untuk program
pt_br: Atribuir validau00E7u00E3o aos programas
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu0432u0430u043Bu0438u0434u0430u0446u0438u044Eu0434u043Bu044Fu043Fu0440u043Eu0433u0440u0430u043Cu043C
vi: Gu00E1n luu1EADt hu1EE3p lu1EC7 cho chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu5206u914Du9A8Cu8BC1

source: Validation for date date elements
ar: u0627u0644u062Au062Du0642u0642 u0645u0646u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au0627u0644u062Au0627u0631u064Au062E
es: Validaciu00F3n de elementos de datos de fecha
fr: Validation pour les u00E9lu00E9ments de donnu00E9e de type date
id: Validasi untuk elemen data tanggal
pt_br: Validau00E7u00E3o de datas de elementos de dados
ru: u0412u0430u043Bu0438u0434u0430u0446u0438u044Fu0434u043Bu044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u0442u044B u0434u0430u0442u044B
vi: Kiu1EC3m tra hu1EE3p lu1EC7 ngu00E0y phu1EA7n tu1EED du1EEF liu1EC7u
zh: u65E5u671Fu6570u636Eu5143u9A8Cu8BC1

source: Before current date
ar: u0642u0628u0644u0627u0644u062Au0627u0631u064Au062Eu0627u0644u062Du0627u0644u064A
es: Antes de la fecha actual
fr: Avant la date actuelle
id: Sebelum tanggal yang ditentukan
pt_br: Antes da data actual
ru: u0414u043E u0442u0435u043Au0443u0449u0435u0439u0434u0430u0442u044B
vi: Tru01B0u1EDBc ngu00E0y hiu1EC7n tu1EA1i
zh: u65E9u4E8Eu5F53u524Du65E5u671F

source: Before or equal to current date
ar: u0642u0628u0644 u0623u0648u064Au0633u0627u0648u064Au0627u0644u062Au0627u0631u064Au062Eu0627u0644u062Du0627u0644u064A
es: Anterior o igual a la fecha actual
fr: Antu00E9rieur ou u00E9gal u00E0 la date actuelle
id: Sebelum atau saat tanggal yang ditentukan
pt_br: Antes de ou igual a data actual
ru: u0414u043E u0438u043Bu0438u0440u0430u0432u043Du043Eu0442u0435u043Au0443u0449u0435u0439u0434u0430u0442u0435
vi: Tru01B0u1EDBc hou1EB7c vu00E0o ngu00E0y hiu1EC7n tu1EA1i
zh: u65E9u4E8Eu6216u7B49u4E8Eu5F53u524Du65E5u671F

source: After current date
ar: u0628u0639u062Fu0627u0644u062Au0627u0631u064Au062Eu0627u0644u062Du0627u0644u064A
es: Posterior a la fecha actual
fr: Apru00E8s la date actuelle
id: Setelah tanggal saat ini
pt_br: Apu00F3s a data actual
ru: u041Fu043Eu0441u043Bu0435u0442u0435u043Au0443u0449u0435u0439u0434u0430u0442u044B
vi: Sau ngu00E0y hiu1EC7n tu1EA1i
zh: u5F53u524Du65E5u671Fu540E

source: After or equal to current date
ar: u0628u0639u062F u0623u0648u064Au0633u0627u0648u064Au0627u0644u062Au0627u0631u064Au062Eu0627u0644u062Du0627u0644u064A
es: Posterior o igual a la fecha actual
fr: Postu00E9rieur ou u00E9gal u00E0 la date actuelle
id: Setelah atau sama dengan tanggal saat ini
pt_br: Depois ou na data actual
ru: u041Fu043Eu0441u043Bu0435 u0438u043Bu0438u0440u0430u0432u043Du043Eu0442u0435u043Au0443u0449u0435u0439u0434u0430u0442u0435
vi: Sau hou1EB7c vu00E0o ngu00E0y hiu1EC7n tu1EA1i
zh: u7B49u4E8Eu6216u665Au4E8Eu5F53u524Du65E5u671F

source: Before due date
ar: u0642u0628u0644 u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Anterior a la fecha de vencimiento
fr: Avant la date d'u00E9chu00E9ance
id: Sebelum tanggal jatuh tempo
pt_br: Antes da data prevista
ru: u0414u043E u0434u0430u0442u044Bu0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F/u043Eu043Au043Eu043Du0447u0430u043Du0438u044F
vi: Tru01B0u1EDBc ngu00E0y u0111u1EBFn hu1EA1n
zh: u65E9u4E8Eu5230u671Fu65E5u671F

source: Before or equal to due date
ar: u0642u0628u0644 u0623u0648u064Au0633u0627u0648u064Au062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Anterior o igual a la fecha de vencimiento
fr: ANtu00E9rieur ou u00E9gal u00E0 la date d'u00E9chu00E9ance
id: Sebelum atau saat hari H
pt_br: Antes ou na data prevista
ru: u0414u043E u0438u043Bu0438u0440u0430u0432u043Du043E u0434u0430u0442u0435u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F/u043Eu043Au043Eu043Du0447u0430u043Du0438u044F
vi: Tru01B0u1EDBc hou1EB7c vu00E0o ngu00E0y u0111u1EBFn hu1EA1n
zh: u65E9u4E8Eu6216u7B49u4E8Eu5230u671Fu65E5u671F

source: After due date
ar: u0628u0639u062F u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Posterior a la fecha de vencimiento
fr: Apru00E8s la date d'u00E9chu00E9ance
id: Setelah tanggal jatuh tempo
pt_br: Depois da data prevista
ru: u041Fu043Eu0441u043Bu0435 u0434u0430u0442u044Bu0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F/u043Eu043Au043Eu043Du0447u0430u043Du0438u044F
vi: Sau ngu00E0y u0111u1EBFn hu1EA1n
zh: u5230u671Fu65E5u671Fu540E

source: After or equal to due date
ar: u0628u0639u062F u0623u0648u064Au0633u0627u0648u064Au062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Posterior o igual a la fecha de vencimiento
fr: Postu00E9rieur ou u00E9gal u00E0 la date d'u00E9chu00E9ance
id: Setelah atau saat tanggal jatuh tempo
pt_br: Depois ou na data prevista
ru: u041Fu043Eu0441u043Bu0435 u0438u043Bu0438u0440u0430u0432u043Du043E u0434u0430u0442u0435u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F/u043Eu043Au043Eu043Du0447u0430u043Du0438u044F
vi: Sau hou1EB7c vu00E0o ngu00E0y u0111u1EBFn hu1EA1n
zh: u665Au4E8Eu6216u7B49u4E8Eu5230u671Fu65E5u671F

source: In range due date
ar: u0636u0645u0646 u0646u0637u0627u0642u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Fecha de vencimiento en rango
fr: Date d'u00E9chu00E9ance dans l'intervalle
id: Dalam kurun waktu tanggal jatuh tempo
pt_br: No intervalo de datas previstas
ru: u0412u0434u0438u0430u043Fu0430u0437u043Eu043Du0435u0441u0440u043Eu043Au0430u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Trong khou1EA3ng ngu00E0y u0111u1EBFn hu1EA1n
zh: u5728u5230u671Fu65E5u671Fu8303u56F4

source: Hide due date
ar: u0625u062Eu0641u0627u0621u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
ru: u0421u043Au0440u044Bu0442u044Cu0441u0440u043Eu043Au0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: u1EA8n ngu00E0y u0111u1EBFn hu1EA1n

source: Condition
ar: u0627u0644u0634u0631u0637
es: Condiciu00F3n
id: Kondisi
pt_br: Condiu00E7u00E3o
ru: u0421u043Eu0441u0442u043Eu044Fu043Du0438u0435
vi: u0110iu1EC1u kiu1EC7n
zh: u6761u4EF6

source: No data elements of type date in the selected program stage
ar: u0644u0627 u062Au0648u062Cu062Fu0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062A u0645u0646u0646u0648u0639 u062Au0627u0631u064Au062Eu0641u064A u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0645u062Du062Fu062F
es: No hay elementos de dato de tipo fecha seleccionados enesta etapa del programa
fr: Aucun u00E9lu00E9ment de donnu00E9e de type date dansle stade de programme su00E9lectionnu00E9
id: Tidak ada elemen data untuk tipe tanggal dalam tahapan program terpilih
pt_br: Nu00E3o hu00E1 elementos de dados de tipo data noestagio do programa seleccionado
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0441u0434u0430u0442u043Eu0439u043Eu0442u0441u0443u0442u0441u0442u0432u0443u044Eu0442 u0432u0432u044Bu0431u0440u0430u043Du043Du043Eu0439u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Khu00F4ng cu00F3 phu1EA7n tu1EED du1EEF liu1EC7ukiu1EC3u ngu00E0y trong giai u0111ou1EA1nchu01B0u01A1ng tru00ECnh u0111u00E3 chu1ECDn
zh: u5728u9009u62E9u7684u9879u76EEu9636u6BB5u6CA1u6709u8BE5u6570u636Eu7C7Bu578Bu7684u6570u636Eu5143

source: Shown on reports
ar: u062Au0638u0647u0631 u0641u064Au0627u0644u062Au0642u0627u0631u064Au0631
es: Mostrado en reportes
fr: Afficher dans les rapports
id: Tunjukkan dalam laporan
pt_br: Mostrado em relatu00F3rios
ru: u041Fu043Eu043Au0430u0437u0430u043Du043E u0432u043Eu0442u0447u0435u0442u0430u0445
vi: Hiu1EC7n tru00EAn bu00E1o cu00E1o
zh: u5728u62A5u8868u4E0Au663Eu793A

source: Show provided elsewhere
ar: u0639u0631u0636 u0627u0644u0645u0632u0648u062Fu0641u064A u0645u0643u0627u0646 u0622u062Eu0631
es: Mostrar proporcionado en otra unidad
fr: Afficher fourni ailleurs
id: Tunjukkan hal yang disediakan
pt_br: Mostrar fornecimento em outro lugar
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du043Du044Bu0439 u0432u043Bu044Eu0431u043Eu043Cu043Cu0435u0441u0442u0435
vi: Hiu1EC7n ku1EBFt quu1EA3 cung cu1EA5p u1EDF nu01A1i khu00E1c
zh: u663Eu793Au5176u5B83u5730u65B9u63D0u4F9Bu7684

source: Available values
ar: u0627u0644u0642u064Au0645u0627u0644u0645u062Au0648u0641u0631u0629
es: Valores disponibles
fr: Valeurs disponibles
id: Nilai-nilai yang tersedia
pt_br: Valores disponiveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0437u043Du0430u0447u0435u043Du0438u044F
vi: Giu00E1 tru1ECB hiu1EC7n cu00F3
zh: u53EFu7528u503C

source: Insert selected values
ar: u0625u062Fu0631u0627u062Cu0627u0644u0642u064Au0645u0627u0644u0645u062Du062Fu062Fu0629
es: Insertar valores seleccionados
fr: Insu00E9rer les valeurs su00E9lectionnu00E9es
id: Masukkan nilai-nilai terpilih
pt_br: Insira os valores selecionados
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu0432u044Bu0431u0440u0430u043Du043Du044Bu0435u0437u043Du0430u0447u0435u043Du0438u044F
vi: Chu00E8n giu00E1 tru1ECB u0111u00E3 chu1ECDn
zh: u63D2u5165u9009u62E9u7684u503C

source: Display provided other facility column
ar: u0642u062Fu0645 u0627u0644u0639u0631u0636u0639u0645u0648u062F u0645u0646u0634u0623u0629u0623u062Eu0631u0649
es: Mostrar columna proporcionada por otro sistema
fr: Afficher la colonne fourni autre u00E9tablissement
id: Tampilkan kolom fasilitas lain yang disediakan
pt_br: Mostrar coluna "proporcionada por outra US"
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Fu0440u0435u0434u043Eu0441u0442u0430u0432u043Bu0435u043Du043Du0443u044Eu043Au043Eu043Bu043Eu043Du043Au0443u0434u0440u0443u0433u043Eu0433u043Eu0443u0447u0440u0435u0436u0434u0435u043Du0438u044F
vi: Hiu00EAn cu1ED9t ku1EBFt quu1EA3 cung cu1EA5pbu1EDFi cu01A1 su1EDF khu00E1c
zh: u663Eu793Au63D0u4F9Bu7684u5176u5B83u8BBEu65BDu5217

source: Tracked entity org unit registration
ar: u062Au0633u062Cu064Au0644u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0644u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Registro de entidades en unidades organizativas
ru: u0420u0435u0433u0438u0441u0442u0440u0430u0446u0438u044Fu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: u0110u01A1n vu1ECB u0111u0103ng ku00FDu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Filter by data set
ar: u062Au0635u0641u064Au0629u0628u0648u0627u0633u0637u0629u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Filtrar por Set de Datos
fr: Filtrer par ensemble de donnu00E9es
id: Filter berdasarkan data set
pt_br: Filtrar por conjunto de dados
ru: u0424u0438u043Bu044Cu0442u0440u043Eu0432u0430u0442u044C u043Fu043Eu043Du0430u0431u043Eu0440u0443u0434u0430u043Du043Du044Bu0445
vi: Lu1ECDc theo tu1EADp du1EEF liu1EC7u
zh: u6309u6570u636Eu96C6u8FC7u6EE4

source: Show all items
ar: u0625u0638u0647u0627u0631 u062Cu0645u064Au0639u0627u0644u0639u0646u0627u0635u0631
es: Mostrar todos los elementos
fr: Afficher tous les u00E9lu00E9ments
id: Tampilkan semua item
pt_br: Mostrar todos os items
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0432u0441u0435 u043Fu0443u043Du043Au0442u044B
vi: Hiu1EC7n tu1EA5t cu1EA3 mu1EE5c
zh: u663Eu793Au6240u6709u6761u76EE

source: With registration
ar: u0645u0639 u0627u0644u062Au0633u062Cu064Au0644
fr: Avec l'inscription
id: Dengan pendaftaran
ru: u0421u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0435u0439
vi: Vu1EDBi u0111u0103ng ku00FD

source: Without registration
ar: u0628u062Fu0648u0646 u062Au0633u062Cu064Au0644
fr: Sans enru00F4lement
id: Tanpa pendaftaran
ru: u0411u0435u0437u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Khu00F4ng cu00F3 u0111u0103ng ku00FD

source: for
ar: u0644u0623u062Cu0644
es: para
fr: pour
pt_br: Para
ru: u0414u043Bu044F
vi: cho
zh: u5BF9

source: Standard interval days
ar: u0623u064Au0627u0645u0627u0644u0641u0627u0635u0644u0627u0644u0632u0645u0646u064Au0627u0644u0642u064Au0627u0633u064Au0629
es: Intervalo estandar en du00EDas
fr: Jours d'intervalle standard
id: Interval hari-hari yang standar
pt_br: Padru00E3o dias de intervalo
ru: u0421u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0435 u0438u043Du0442u0435u0440u0432u0430u043Bu0434u043Du0438
vi: Ngu00E0y trong quu00E3ng chuu1EA9n
zh: u6807u51C6u95F4u9694u5929u6570

source: Program enrollment
ar: u0627u0644u062Au0633u062Cu064Au0644 u0641u064Au0627u0644u0628u0631u0646u0627u0645u062C
es: Registro en programas
fr: Inscription au programme
id: Pendaftaran progran
pt_br: Inscriu00E7u00E3o no programa
ru: u0412u043Au043Bu044Eu0447u0435u043Du0438u0435u0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: u0110u0103ng ku00FD chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu767Bu8BB0

source: Due date
ar: u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
es: Fecha de vencimiento
fr: Date d'u00E9chu00E9ance
id: Tanggal jatuh tempo
pt_br: Data de vencimento
ru: u0414u0430u0442u0430u0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Ngu00E0y u0111u1EBFn hu1EA1n
zh: u5230u671Fu65E5u671F

source: Stage visited
ar: u062Au0645u062A u0632u064Au0627u0631u0629u0627u0644u0645u0631u062Du0644u0629
pt_br: Estu00E1gio visitado
ru: u041Fu043Eu0441u0435u0449u0435u0430u0435u043Cu0430u044F u0441u0442u0430u0434u0438u044F
vi: Giai u0111ou1EA1n u0111u00E3 hu1EB9n gu1EB7p

source: Report date
ar: u062Au0627u0631u064Au062E u0627u0644u062Au0642u0631u064Au0631
pt_br: Data do relatu00F3rio
ru: u041Eu0442u0447u0435u0442u043Du0430u044Fu0434u0430u0442u0430/u0414u0430u0442u0430u0441u043Eu0441u0442u0430u0432u043Bu0435u043Du0438u044F u043Eu0442u0447u0435u0442u0430
vi: Ngu00E0y bu00E1o cu00E1o

source: Program stage properties
ar: u062Eu0635u0627u0626u0635u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Propriedades do estu00E1gio do programa
ru: u0421u0432u043Eu0439u0441u0442u0432u0430u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: u0110u1EB7c tu00EDnh giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Allow provided elsewhere
ar: u0627u0644u0633u0645u0627u062Du0628u0627u0644u0645u0632u0648u062F u0641u064Au0645u0643u0627u0646 u0622u062Eu0631
pt_br: Permitido fornecimento em outro lugar
ru: u041Fu0440u0435u0434u043Eu0441u0442u0430u0432u043Bu0435u043Du043E u0432u0434u0440u0443u0433u043Eu043Cu043Cu0435u0441u0442u0435
vi: Cho phu00E9p ku1EBFt quu1EA3 cung cu1EA5p u1EDF nu01A1i khu00E1c

source: Sort by scheduled days
ar: u0641u0631u0632 u062Du0633u0628u0627u0644u0623u064Au0627u0645u0627u0644u0645u062Cu062Fu0648u0644u0629
pt_br: Ordenar por dias programados
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u043Fu043Eu0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu043C u0434u043Du044Fu043C
vi: Su1EAFp xu1EBFp theo ngu00E0y u0111u00E3 lu00EAn lu1ECBch

source: Assign program to organisation units for registering
ar: u0625u0633u0646u0627u062Fu0627u0644u0628u0631u0646u0627u0645u062Cu0625u0644u0649u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0644u0644u062Au0633u062Cu064Au0644
pt_br: Atribuir programa as unidades organizacionais para registro
ru: u0417u0430u043Au0440u0435u043Fu0438u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443u0437u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0435u0439 u0434u043Bu044Fu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Gu00E1n chu01B0u01A1ng tru00ECnh vu00E0ou0111u01A1n vu1ECB cho viu1EC7c u0111u0103ngku00FD

source: Visited program stage
ar: u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u062Au064A u062Au0645u062Au0632u064Au0627u0631u062Au0647u0627
pt_br: Estu00E1gio do programa visitado
ru: u041Fu043Eu0441u0435u0449u0435u043Du043Du0430u044F u0441u0442u0430u0434u0438u044Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Giai u0111ou1EA1n chu01B0u01A1ng tru00ECnhu0111u00E3 hu1EB9n gu1EB7p

source: Number of tracked entity instances
ar: u0639u062Fu062F u0646u0645u0627u0630u062Cu0627u0644u0643u064Au0627u0646u0627u062Au0627u0644u0645u062Au062Au0628u0639u0629
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Su1ED1 u0111u1ED1i tu01B0u1EE3ng theo du00F5i cu1EE5 thu1EC3

source: Number of visits
ar: u0639u062Fu062F u0627u0644u0632u064Au0627u0631u0627u062A
pt_br: Nu00FAmero de visitas
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u043Fu043Eu0441u0435u0449u0435u043Du0438u0439
vi: Su1ED1 lu1EA7n hu1EB9n gu1EB7p

source: Visited selected program stage
ar: u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0645u062Du062Fu062Fu0627u0644u062Au064A u062Au0645u062Au0632u064Au0627u0631u062Au0647u0627
pt_br: Estu00E1gio do programa selecionado foi visitado
ru: u0412u044Bu0431u0440u0430u043Du043Du0430u044Fu0441u0442u0430u0434u0438u044Fu043Fu0440u043Eu0433u0440u0430u043Cu044Bu043Fu043Eu0441u0435u0449u0435u043Du0430
vi: Giai u0111ou1EA1n chu01B0u01A1ng trifnhd du00E3chu1ECDn u0111u1EC3 hu1EB9n gu1EB7p

source: Define formulas, expressions, rules for aggregation data fromname-based to aggregation system
ar: u062Au062Du062Fu064Au062F u0635u064Au063Au060Cu0648u062Au0639u0627u0628u064Au0631u060Cu0648u0642u0648u0627u0639u062Fu0644u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064Au0629u0645u0646 u0627u0644u0627u0633u0645u0627u0644u0645u0639u062Au0645u062Fu0639u0644u0649 u0646u0638u0627u0645u0627u0644u062Au062Cu0645u064Au0639
ru: u041Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442 u0444u043Eu0440u043Cu0443u043Bu044B,u0432u044Bu0440u0430u0436u0435u043Du0438u044F,u043Fu0440u0430u0432u0438u043Bu0430u0434u043Bu044Fu0430u0433u0440u0435u0433u0430u0446u0438u0438u0434u0430u043Du043Du044Bu0445.
vi: u0110u1ECBnh nghu0129a cu00F4ng thu1EE9c, biu1EC3uthu1EE9c, luu1EADt cho hu1EC7 thu1ED1ng tu1EEBdu1EEF liu1EC7u u0111u1ED1i tu01B0u1EE3ngu0111u1EBFn du1EEF liu1EC7u tu1ED5ng hu1EE3p

source: Show incident date
ar: u0625u0638u0647u0627u0631u062Au0627u0631u064Au062Eu0627u0644u0648u0627u0642u0639u0629
pt_br: Mostrar data do incidente
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0434u0430u0442u0443u043Fu0440u043Eu0438u0448u0435u0441u0442u0432u0438u044F
vi: Hiu1EC7n ngu00E0y khu1EDFi phu00E1t

source: Display date of incident
ar: u0639u0631u0636 u062Au0627u0631u064Au062Eu0627u0644u0648u0627u0642u0639u0629
pt_br: Mostrar data do incidente
ru: u041Fu043Eu043Au0430u0437 u0434u0430u0442u044Bu043Fu0440u043Eu0438u0448u0435u0441u0442u0432u0438u044F
vi: Hiu1EC7n ngu00E0y khu1EDFi phu00E1t

source: Tracked entity attribute group sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0645u062Cu0645u0648u0639u0629u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u0433u0440u0443u043Fu043Fu044Bu0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Su1EAFp xu1EBFp nhu00F3m thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Visit selected program stage n(th) time
ar: u0632u064Au0627u0631u0629u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0645u062Du062Fu062F n(th)u0645u0631u0629
pt_br: Durau00E7u00E3o do programa de visitas selcionado
ru: u041Fu043Eu0441u0435u0442u0438u0442u044Cu0432u044Bu0431u0440u0430u043Du043Du0443u044Eu0441u0442u0430u0434u0438u044Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044Bu0432 x u0440u0430u0437
vi: n(th) lu1EA7n giai u0111ou1EA1n chu01B0u01A1ngtru00ECnh u0111u00E3 chu1ECDn hu1EB9n gu1EB7p

source: Program stage section
ar: u0642u0633u0645 u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Secu00E7u00F5es do estu00E1gio do programa
ru: u0420u0430u0437u0434u0435u043Bu0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Phu00E2n u0111ou1EA1n giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Create new program stage section
ar: u0625u0646u0634u0627u0621 u0642u0633u0645u0645u0631u062Du0644u0629u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062F
pt_br: Criau00E7u00E3o nova secu00E7u00E3o do programa
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0440u0430u0437u0434u0435u043Bu0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EA1o phu00E2n u0111ou1EA1n giai u0111ou1EA1nchu01B0u01A1ng tru00ECnh

source: Update program stage section
ar: u062Au062Du062Fu064Au062B u0642u0633u0645u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Actualize secu00E7u00E3o do estu00E1gio do programa
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu0440u0430u0437u0434u0435u043Bu0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Cu1EADp nhu1EADt phu00E2n u0111ou1EA1n giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Program stage section sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0642u0633u0645 u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Secu00E7u00F5es do estu00E1dio do programa por ordem declassificau00E7u00E3o
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u0440u0430u0437u0434u0435u043Bu0430u0441u0442u0430u0434u0438u0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EAFp xu1EBFp phu00E2n u0111ou1EA1n giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Add all
ar: u0625u0636u0627u0641u0629 u0627u0644u0643u0644
pt_br: Adicionar tudo
ru: u0414u043Eu0431u0430u0432u0438u0442u044C u0432u0441u0435
vi: Thu00EAm tu1EA5t cu1EA3
zh: u5168u90E8u6DFBu52A0

source: Select attributes
ar: u062Au062Du062Fu064Au062F u062Eu0627u0635u064Au0627u062A
ru: u0412u044Bu0431u0440u0430u0442u044Cu0430u0442u0440u0438u0431u0443u0442u044B
vi: Chu1ECDn thuu1ED9c tu00EDnh

source: Display in list
ar: u0639u0631u0636 u0641u064A u0627u0644u0642u0627u0626u0645u0629
pt_br: Exibido na lista
ru: u041Fu043Eu043Au0430u0437u0430u043Du043E u0432u0432u0438u0434u0435u0441u043Fu0438u0441u043Au0430
vi: Hiu1EC7n trong danh su00E1ch
