Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Filter by program
ar: u062Au0635u0641u064Au0629u0628u0648u0627u0633u0637u0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0424u0438u043Bu044Cu0442u0440 u043Fu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435
vi: Lu1ECDc theo chu01B0u01A1ng tru00ECnh

source: Enter an attribute
ar: u0623u062Fu062Eu0644 u062Eu0627u0635u064Au0629
ru: u0412u0432u0435u0434u0438u0442u0435u0430u0442u0440u0438u0431u0443u0442
vi: Nhu1EADn thuu1ED9c tu00EDnh

source: Enter a key
ar: u0623u062Fu062Eu0644 u0645u0641u062Au0627u062Du0627u064B
ru: u0412u0432u0435u0434u0438u0442u0435 u043Au043Bu044Eu0447
vi: Nhu1EADp khu00F3a

source: Date diff
ar: u0641u0631u0642 u0627u0644u062Au0627u0631u064Au062E
ru: u0420u0430u0437u043Du0438u0446u0430 u0434u0430u0442
vi: Khu00E1c biu1EC7t ngu00E0y

source: Program stage sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Ordem do Estu00E1gio de Programa
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u0430u043Du0438u044F u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EAFp xu1EBFp giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Sort order
ar: u062Au0631u062Au064Au0628 u0627u0644u0641u0631u0632
pt_br: Ordem de classificau00E7u00E3o
ru: u041Fu043Eu0441u043Bu0435u0434u043Eu0432u0430u0442u0435u043Bu044Cu043Du043Eu0441u0442u044Cu0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438
vi: Su1EAFp xu1EBFp thu1EE9 tu1EF1

source: Program variables
ar: u0645u062Au063Au064Au0631u0627u062Au0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0435 u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Biu1EBFn chu01B0u01A1ng tru00ECnh

source: Custom standard interval
ar: u0627u0644u0641u0627u0635u0644u0627u0644u0632u0645u0646u064Au0627u0644u0642u064Au0627u0633u064Au0627u0644u0645u062Eu0635u0635
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0438u0439u0441u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0439 u0438u043Du0442u0435u0440u0432u0430u043B
vi: Thiu1EBFt lu1EADp khou1EA3ng cu00E1ch chuu1EA9n

source: Source fields
ar: u0627u0644u062Du0642u0648u0644u0627u0644u0645u0635u062Fu0631u064Au0629
ru: u0418u0441u0445u043Eu0434u043Du044Bu0435 u043Fu043Eu043Bu044F
vi: Tru01B0u1EDDng nguu1ED3n

source: Expression - evaluate the source fields
ar: u0627u0644u062Au0639u0628u064Au0631 -u062Au0642u064Au064Au0645u0627u0644u062Du0642u0648u0644u0627u0644u0645u0635u062Fu0631u064Au0629
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435 -u043Eu0446u0435u043Du043Au0430u0438u0441u0445u043Eu0434u043Du044Bu0445u043Fu043Eu043Bu0435u0439
vi: Biu1EC3u thu1EE9c - giu00E1m u0111u1ECBnh tru01B0u1EDDng nguu1ED3n

source: Actions that is executed when expression is true
ar: u0627u0644u0625u062Cu0631u0627u0621u0627u062Au0627u0644u062Au064A u064Au062Au0645u062Au0646u0641u064Au0630u0647u0627u0639u0646u062F u062Au062Du0642u0642u0627u0644u062Au0639u0628u064Au0631
ru: u0414u0435u0439u0441u0442u0432u0438u044F,u0432u044Bu043Fu043Eu043Bu043Du044Fu044Eu0449u0438u0435u0441u044F, u043Au043Eu0433u0434u0430u0432u044Bu0440u0430u0436u0435u043Du0438u0435u0438u0441u0442u0438u043Du043Du043E
vi: Hou1EA1t u0111u1ED9ng u0111u01B0u1EE3c thu1EF1chiu1EC7n khi biu1EC3u thu1EE9c u0111u00FAng

source: Display text
ar: u0639u0631u0636 u0627u0644u0646u0635
ru: u041Eu0442u043Eu0431u0440u0430u0437u0438u0442u044C u0442u0435u043Au0441u0442
vi: Hiu1EC7n chu1EEF

source: Shows a key data box
ar: u064Au0639u0631u0636 u0645u0631u0628u0639u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u0641u062Au0627u062Du064Au0629
ru: u041Fu043Eu043Au0430u0437u044Bu0432u0430u0435u0442 u043Au043Bu044Eu0447u0435u0432u043Eu0435u043Fu043Eu043Bu0435u0434u0430u043Du043Du044Bu0445
vi: Hiu1EC7n hu00F4m du1EEF liu1EC7u khu00F3a

source: Assign variable
ar: u0625u0633u0646u0627u062F u0645u062Au063Au064Au0631
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043Fu0435u0440u0435u043Cu0435u043Du043Du0443u044E
vi: Gu00E1n biu1EBFn

source: Show error
ar: u0625u0638u0647u0627u0631 u062Eu0637u0623
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Eu0448u0438u0431u043Au0443
vi: Hiu1EC7n lu1ED7i

source: Show warning on completion
ar: u0625u0638u0647u0627u0631u062Au062Du0630u064Au0631 u0639u0646u062Fu0627u0644u0625u0643u0645u0627u0644
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u0435 u043Eu0437u0430u0432u0435u0440u0448u0435u043Du0438u0438
vi: Hiu1EC7n cu1EA3nh bu00E1o khi hou00E0n tu1EA5t

source: Show error preventing completion
ar: u0625u0638u0647u0627u0631u0627u0644u062Eu0637u0623 u0627u0644u0630u064Au064Au0645u0646u0639u0627u0644u0625u0643u0645u0627u0644
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Eu0448u0438u0431u043Au0443,u043Fu0440u0435u043Fu044Fu0442u0441u0442u0432u0443u044Eu0449u0443u044Eu0437u0430u0432u0435u0440u0448u0435u043Du0438u044E
vi: Hiu1EC7n lu1ED7i ngu0103n hou00E0n tu1EA5t

source: View program rules
ar: u0639u0631u0636 u0642u0648u0627u0639u062Fu0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Fu043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Xem luu1EADt chu01B0u01A1ng tru00ECnh

source: Program rule management
ar: u0625u062Fu0627u0631u0629u0642u0648u0627u0639u062Fu0627u0644u0628u0631u0646u0627u0645u062C
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Fu0440u0430u0432u0438u043Bu0430u043Cu0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD luu1EADt chu01B0u01A1ng tru00ECnh

source: Create new program rule
ar: u0625u0646u0634u0627u0621u0642u0627u0639u062Fu0629u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u043Eu0435u043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EA1o luu1EADt chu01B0u01A1ng tru00ECnh

source: Program rule details
ar: u062Au0641u0627u0635u064Au0644u0642u0627u0639u062Fu0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0414u0435u0442u0430u043Bu0438u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt luu1EADt chu01B0u01A1ng tru00ECnh

source: Source program stage
ar: u0645u0631u062Du0644u0629u0628u0631u0646u0627u0645u062Cu0627u0644u0645u0635u062Fu0631
ru: u042Du0442u0430u043Fu0438u0441u0445u043Eu0434u043Du043Eu0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh nguu1ED3n

source: Source DataElement
ar: u0639u0646u0635u0631u0628u064Au0627u0646u0627u062Au0627u0644u0645u0635u062Fu0631
ru: u0418u0441u0445u043Eu0434u043Du044Bu0439u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n tu1EED du1EEF liu1EC7u nguu1ED3n

source: Variable name
ar: u0627u0633u0645 u0627u0644u0645u062Au063Au064Au0631
ru: u0418u043Cu044Fu043Fu0435u0440u0435u043Cu0435u043Du043Du043Eu0439
vi: Tu00EAn biu1EBFn

source: Data element in the newest event for a program stage
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u0623u062Du062Fu062B u062Du062Fu062Bu0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0432u043Du043Eu0432u0435u0439u0448u0435u043Cu0441u043Eu0431u044Bu0442u0438u0438u0434u043Bu044F u044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Phu1EA7n tu1EED du1EEF liu1EC7u trong su1EF1kiu1EC7n mu1EDBi nhu1EA5t cu1EE7a mu1ED9t giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Data element in the newest event in program
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u0623u062Du062Fu062B u062Du062Fu062Bu0641u064Au0627u0644u0628u0631u0646u0627u0645u062C
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0432u043Du043Eu0432u0435u0439u0448u0435u043Cu0441u043Eu0431u044Bu0442u0438u0438 u0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435
vi: Phu1EA7n tu1EED du1EEF liu1EC7u trong su1EF1kiu1EC7n mu1EDBi nhu1EA5t trong chu01B0u01A1ngtru00ECnh

source: Data element from previous event
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0646 u0627u0644u062Du062Fu062Bu0627u0644u0633u0627u0628u0642
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0438u0437u043Fu0440u0435u0434u044Bu0434u0443u0449u0435u0433u043E u0441u043Eu0431u044Bu0442u0438u044F
vi: Phu1EA7n tu1EED du1EEF liu1EC7u tu1EEB su1EF1kiu1EC7n tru01B0u1EDBc

source: Data element in current event
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0646 u0627u0644u062Du062Fu062Bu0627u0644u062Du0627u0644u064A
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0432u0442u0435u043Au0443u0449u0435u043Cu0441u043Eu0431u044Bu0442u0438u0438
vi: Phu1EA7n tu1EED du1EEF liu1EC7u trong su1EF1kiu1EC7n hiu1EC7n tu1EA1i

source: Add source field
ar: u0625u0636u0627u0641u0629 u062Du0642u0644u0645u0635u062Fu0631u064A
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0438u0441u0445u043Eu0434u043Du043Eu0435u043Fu043Eu043Bu0435
vi: Thu00EAm tru01B0u1EDDng nguu1ED3n

source: Add more action
ar: u0625u0636u0627u0641u0629u0625u062Cu0631u0627u0621u0627u062Au0623u062Eu0631u0649
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0431u043Eu043Bu044Cu0448u0435u0434u0435u0439u0441u0442u0432u0438u0439
vi: Thu00EAm hu00E0nh u0111u1ED9ng

source: Source type
ar: u0646u0648u0639 u0627u0644u0645u0635u062Fu0631
ru: u0422u0438u043F u0438u0441u0442u043Eu0447u043Du0438u043Au0430
vi: Lou1EA1i nguu1ED3n

source: Are you sure you want to delete program rule?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0642u0627u0639u062Fu0629u0627u0644u0628u0631u0646u0627u0645u062Cu061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a luu1EADtchu01B0u01A1ng tru00ECnh

source: Edit program rule
ar: u062Au0639u062Fu064Au0644u0642u0627u0639u062Fu0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EEDa luu1EADt chu01B0u01A1ng tru00ECnh

source: Please enter error message
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u0631u0633u0627u0644u0629 u062Eu0637u0623
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043Eu0431 u043Eu0448u0438u0431u043Au0435
vi: Xin vui lu00F2ng chu1ECDn tin nhu1EAFn lu1ED7i

source: Please enter warning message
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u0631u0633u0627u0644u0629u062Au062Du0630u064Au0631
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u0442u0435u043Au0441u0442u043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u044F
vi: Xin vui lu00F2ng nhu1EADp tin nhu1EAFn cu1EA3nh bu00E1o

source: Please enter alert message when hiding a field that contains value
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u0631u0633u0627u0644u0629u062Au0646u0628u064Au0647 u0639u0646u062Fu0625u062Eu0641u0627u0621 u062Du0642u0644u064Au062Du0648u064A u0642u064Au0645u0629
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0430u044Eu0449u0435u0435u0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043Fu0440u0438u0441u043Au0440u044Bu0442u0438u0438u043Fu043Eu043Bu044F,u0441u043Eu0434u0435u0440u0436u0430u0449u0435u0433u043E u0437u043Du0430u0447u0435u043Du0438u0435
vi: Xin vui lu00F2ng nhu1EADp tin nhu1EAFn cu1EA3nhbu00E1o khi u1EA9n mu1ED9t tru01B0u1EDDng chu1EE9agiu00E1 tru1ECB

source: Please enter alert message when hiding a section that contains values
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u0631u0633u0627u0644u0629u062Au0646u0628u064Au0647 u0639u0646u062Fu0625u062Eu0641u0627u0621 u0642u0633u0645u064Au062Du062Au0648u064Au0642u064Au0645u0627u064B
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0430u044Eu0449u0435u0435u0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043Fu0440u0438u0441u043Au0440u044Bu0442u0438u0438u0440u0430u0437u0434u0435u043Bu0430,u043Au043Eu0442u043Eu0440u044Bu0439u0441u043Eu0434u0435u0440u0436u0438u0442u0437u043Du0430u0447u0435u043Du0438u044F
vi: Xin vui lu00F2ng nhu1EADp tin nhu1EAFn cu1EA3nhbu00E1o khi u1EA9n mu1ED9t phu00E2n u0111ou1EA1nchu1EE9a giu00E1 tru1ECB

source: Hide section
ar: u0625u062Eu0641u0627u0621 u0627u0644u0642u0633u0645
ru: u0421u043Au0440u044Bu0442u044C u0440u0430u0437u0434u0435u043B
vi: u1EA8n phu00E2n u0111ou1EA1n

source: Reminder message template management
ar: u0625u062Fu0627u0631u0629u0642u0648u0627u0644u0628u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631
id: Manajemen template pesan pengingat
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0448u0430u0431u043Bu043Eu043Du0430u043Cu0438u0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Quu1EA3n lu00FD mu1EABu tin nhu1EAFn nhu1EAFc nhu1EDF

source: Expression description
ar: u0648u0635u0641 u0627u0644u062Au0639u0628u064Au0631
id: Deskripsi expression
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0432u044Bu0440u0430u0436u0435u043Du0438u044F
vi: Mu00F4 tu1EA3 biu1EC3u thu1EE9c

source: Expression items
ar: u0639u0646u0627u0635u0631 u0627u0644u062Au0639u0628u064Au0631
id: Item Expression
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0432u044Bu0440u0430u0436u0435u043Du0438u044F
vi: Thu00E0nh phu1EA7n biu1EC3u thu1EE9c

source: Filter items
ar: u0639u0646u0627u0635u0631 u0627u0644u062Au0635u0641u064Au0629
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0444u0438u043Bu044Cu0442u0440u0430
vi: Lu1ECDc theo mu1EE5c

source: Filter description
ar: u0648u0635u0641 u0639u0627u0645u0644u0627u0644u062Au0635u0641u064Au0629
id: Deskripsi filter
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0444u0438u043Bu044Cu0442u0440u0430
vi: Mu00F4 tu1EA3 bu1ED9 lu1ECDc

source: Select program stage
ar: u062Au062Du062Fu064Au062Fu0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
id: Pilih program stage
ru: u0412u044Bu0431u0440u0430u0442u044Cu044Du0442u0430u043Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chu1ECDn Giai u0110ou1EA1n Chu01B0u01A1ng Tru00ECnh

source: Design custom registration form
ar: u062Au0635u0645u064Au0645u0646u0645u0648u0630u062Cu062Au0633u062Cu064Au0644 u0645u062Eu0635u0635
ru: u0420u0430u0437u0440u0430u0431u043Eu0442u043Au0430u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au043Eu0439u0444u043Eu0440u043Cu044Bu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Thiu1EBFt ku1EBF biu1EC3u mu1EABu u0111u0103ngku00FD tu00F9y chu1EC9nh

source: Program registration form
ar: u0646u0645u0648u0630u062Cu062Au0633u062Cu064Au0644u0627u0644u0628u0631u0646u0627u0645u062C
id: Formulir registrasi program
ru: u0424u043Eu0440u043Cu0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Biu1EC3u mu1EABu u0111u0103ng ku00FD chu01B0u01A1ng tru00ECnh

source: Display in form
ar: u0639u0631u0636 u0641u064A u0627u0644u0646u0645u0648u0630u062C
id: Tampilkan dalam formulir
ru: u041Eu0442u043Eu0431u0440u0430u0437u0438u0442u044C u0432 u0444u043Eu0440u043Cu0435
vi: Hiu1EC7n trong biu1EC3u mu1EABu

source: Event
ar: u0627u0644u062Du062Fu062B
ru: u0421u043Eu0431u044Bu0442u0438u0435
vi: Su1EF1 kiu1EC7n

source: Enrollment
ar: u0627u0644u062Au0633u062Cu064Au0644
id: Detail Pendaftaran
ru: u0420u0435u0433u0438u0441u0442u0440u0430u0446u0438u044F
vi: u0110u0103ng ku00FD

source: Tracked entity instance
ar: u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u042Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: u0110u1ED1i tu01B0u1EE3ng theo du00F5i cu1EE5 thu1EC3

source: Event output type
ar: u0646u0648u0639 u062Eu0631u062C u0627u0644u062Du062Fu062B
id: Tipe output event
ru: u0422u0438u043F u0432u044Bu0432u043Eu0434u0430u0441u043Eu0431u044Bu0442u0438u044F
vi: Lou1EA1i u0111u1EA7u ra su1EF1 kiu1EC7n

source: Missing value replacement
ar: u0627u0633u062Au0628u062Fu0627u0644u0627u0644u0642u064Au0645u0629u0627u0644u0645u0641u0642u0648u062Fu0629
id: Penggantian nilai missing
ru: u0417u0430u043Cu0435u043Du0430u043Eu0442u0441u0443u0442u0441u0442u0432u0443u044Eu0449u0435u0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Thiu1EBFu giu00E1 tru1ECB thay thu1EBF

source: Display front page list
ar: u0639u0631u0636 u0642u0627u0626u0645u0629u0627u0644u0635u0641u062Du0629u0627u0644u0623u0645u0627u0645u064Au0629
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0441u043Fu0438u0441u043Eu043Au043Fu0435u0440u0432u043Eu0439u0441u0442u0440u0430u043Du0438u0446u044B
vi: Hiu1EC7n danh su00E1ch trang chu00EDnh diu1EC7n

source: Access level
ru: u0423u0440u043Eu0432u0435u043Du044Cu0434u043Eu0441u0442u0443u043Fu0430

source: Open
ru: u041Eu0442u043Au0440u044Bu0442u044C

source: Audited
ru: u041Fu0440u043Eu0432u0435u0440u0435u043Du043E

source: Protected
ru: u0417u0430u0449u0438u0449u0435u043Du043E

source: Closed
ru: u0417u0430u043Au0440u044Bu0442u043E

source: Encryption is not configured
ar: u0644u0645 u062Au062Au0645u062Au0647u064Au0626u0629u0627u0644u062Au0634u0641u064Au0631
ru: u0428u0438u0444u0440u043Eu0432u0430u043Du0438u0435 u043Du0435u043Du0430u0441u0442u0440u043Eu0435u043Du043E
vi: Mu00E3 hu00F3a khu00F4ng u0111u01B0u1EE3c cu1EA5u hu00ECnh

source: search/analytics unavailable
ar: u0627u0644u0628u062Du062B/u0627u0644u062Au062Du0644u064Au0644u0627u062A u063Au064Au0631u0645u062Au0648u0641u0631u0629
ru: u043Fu043Eu0438u0441u043A/u0430u043Du0430u043Bu0438u0442u0438u043Au0430u043Du0435u0434u043Eu0441u0442u0443u043Fu043Du044B
vi: tu00ECm/phu00E2n tu00EDch khu00F4ng cu00F3

source: Search scope
ar: u0646u0637u0627u0642 u0627u0644u0628u062Du062B
ru: u041Eu0431u043Bu0430u0441u0442u044Cu043Fu043Eu0438u0441u043Au0430
vi: Phu1EA1m vi tu00ECm kiu1EBFm

source: Searchable
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0434u043Bu044F u043Fu043Eu0438u0441u043Au0430

source: Not searchable
ar: u063Au064Au0631 u0642u0627u0628u0644 u0644u0644u0628u062Du062B
ru: u041Du0435u0434u043Eu0441u0442u0443u043Fu043Du043E u0434u043Bu044Fu043Fu043Eu0438u0441u043Au0430
vi: Khu00F4ng thu1EC3 tu00ECm kiu1EBFm

source: Across data capture organisation units
ar: u0645u0646 u062Eu0644u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0642u0627u0637u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu043Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu043Cu0435u0434u0438u043Du0438u0446u0430u043Cu0441u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Xuyu00EAn suu1ED1t u0111u01A1n vu1ECB thu thu1EADp du1EEF liu1EC7u

source: Across search organisation units
ar: u0645u0646 u062Eu0644u0627u0644u0648u062Du062Fu0627u062Au0627u0644u0628u062Du062Bu0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0427u0435u0440u0435u0437u043Fu043Eu0438u0441u043Au043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Xuyu00EAn suu1ED1t u0111u01A1n vu1ECB tu00ECm kiu1EBFm

source: Across all organisation units
ar: u0645u0646 u062Eu0644u0627u0644u062Cu0645u064Au0639u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu043E u0432u0441u0435u043Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu043Cu0435u0434u0438u043Du0438u0446u0430u043C
vi: Xuyu00EAn suu1ED1t tu1EA5t cu1EA3 u0111u01A1n vu1ECB

source: First stage appears on registration page
ar: u062Au0638u0647u0631u0627u0644u0645u0631u062Du0644u0629u0627u0644u0623u0648u0644u0649 u0641u064Au0635u0641u062Du0629u0627u0644u062Au0633u062Cu064Au0644
ru: u041Fu0435u0440u0432u044Bu0439u044Du0442u0430u043Fu043Eu0442u043Eu0431u0440u0430u0436u0430u0435u0442u0441u044F u043Du0430u0441u0442u0440u0430u043Du0438u0446u0435u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Giai u0111ou1EA1n u0111u1EA7u tiu00EAn xuu1EA5thiu1EC7n tru00EAn trang u0111u0103ng ku00FD

source: Automatically generated
ar: u062Au0645 u0627u0644u062Au0648u0644u064Au062Fu0628u0634u0643u0644u062Au0644u0642u0627u0626u064A
ru: u0410u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0438u0433u0435u043Du0435u0440u0438u0440u0443u0435u0442u0441u044F
vi: Tu1EF1 u0111u1ED9ng xuu1EA5t

source: Pattern for generated value
ar: u0646u0645u0637 u0627u0644u0642u064Au0645u0629u0627u0644u0645u0648u0644u062Fu0629
ru: u0428u0430u0431u043Bu043Eu043D u0434u043Bu044Fu0441u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du043Du043Eu0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Mu1EABu cho giu00E1 tru1ECB xuu1EA5t

source: example: "#######"
ar: u0645u062Bu0627u0644: "#######"
ru: u043Du0430u043Fu0440u0438u043Cu0435u0440: "#######"
vi: vu00ED du1EE5: "#######"

source: Use code for option sets
ar: u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0631u0645u0632 u0644u062Du0632u0645u0627u0644u062Eu064Au0627u0631u0627u062A
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u0443u0439u0442u0435 u043Au043Eu0434 u0434u043Bu044Fu043Du0430u0431u043Eu0440u043Eu0432u043Eu043Fu0446u0438u0439
vi: Su1EED du1EE5ng mu00E3 cho tu1EADp tu00F9y chu1ECDn

source: Entire system
ar: u0643u0627u0645u0644 u0627u0644u0646u0638u0627u0645
ru: u0412u0441u044F u0441u0438u0441u0442u0435u043Cu0430
vi: Tou00E0n bu1ED9 hu1EC7 thu1ED1ng

source: Category option combination for aggregate data export
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0644u062Au0635u062Fu064Au0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064Au0629
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u0434u043Bu044Fu044Du043Au0441u043Fu043Eu0440u0442u0430u0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du044Bu0445u0434u0430u043Du043Du044Bu0445
vi: Tu1ED5 hu1EE3p tu00F9y chu1ECDn phu00E2n lou1EA1icho xuu1EA5t du1EEF liu1EC7u tu1ED5ng hu1EE3p

source: Attribute option combination for aggregate data export
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u062Eu0627u0635u064Au0627u062Au0644u062Au0635u062Fu064Au0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064Au0629
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Eu043Fu0446u0438u0439u0430u0442u0440u0438u0431u0443u0442u043Eu0432u0434u043Bu044Fu044Du043Au0441u043Fu043Eu0440u0442u0430u0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du044Bu0445u0434u0430u043Du043Du044Bu0445
vi: Tu1ED5 hu1EE3p thuu1ED9c tu00EDnh tu00F9y chu1ECDncho xuu1EA5t du1EEF liu1EC7u tu1ED5ng hu1EE3p
