Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Please specify a data element
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0639u0646u0635u0631u0628u064Au0627u0646u0627u062A
es: Por favor, especifique un elemento de datos
fr: Veuillez spu00E9cifier un u00E9lu00E9ment de donnu00E9e
id: Silahkan tentukan elemen data
pt_br: Por favor, especifique um elemento de dados
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0443u043Au0430u0436u0438u0442u0435u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1EC9 ru00F5 phu1EA7n tu1EED du1EEF liu1EC7u
zh: u8BF7u6307u5B9Au4E00u4E2Au6570u636Eu5143

source: Processing
ar: u062Cu0627u0631 u0627u0644u0645u0639u0627u0644u062Cu0629
es: Procesando
fr: Traitement
id: Sedang dalam proses
pt_br: Processando
ru: u041Eu0431u0440u0430u0431u043Eu0442u043Au0430
vi: u0110ang xu1EED lu00FD
zh: u6B63u5728u5904u7406

source: Other program stage data element
ar: u0639u0646u0635u0631u0628u064Au0627u0646u0627u062Au0645u0631u062Du0644u0629u0628u0631u0646u0627u0645u062C u0622u062Eu0631
es: Elementos de datos de otra etapa
fr: Autre u00E9lu00E9ment de donnu00E9e de l'u00E9tape de programme
id: Elemen data tahapan program lain
ru: u0414u0440u0443u0433u0438u0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Phu1EA7n tu1EED du1EEF liu1EC7u giai u0111ou1EA1nchu01B0u01A1ng tru00ECnh khu00E1c

source: Load existing form
ar: u062Au062Du0645u064Au0644u0646u0645u0648u0630u062Cu0645u0648u062Cu0648u062F
es: Cargar formulario existente
fr: Chargement du formulaire existant
id: Load formulir yang tersedia
pt_br: Carregar formulu00E1rio existente
ru: u0417u0430u0433u0440u0443u0437u0438u0442u044Cu0441u0443u0449u0435u0441u0442u0432u0443u044Eu0449u0443u044E u0444u043Eu0440u043Cu0443
vi: Tu1EA3i biu1EC3u mu1EABu hiu1EC7n cu00F3
zh: u52A0u8F7Du5B58u5728u7684u683Cu5F0F

source: This data element is inserted in form
ar: u062Au0645 u0625u062Fu0631u0627u062Cu0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627 u0641u064Au0627u0644u0646u0645u0648u0630u062C
es: This data element is used in form
fr: Cet u00E9lu00E9ment de donnu00E9e est insu00E9ru00E9 dans ce formulaire
id: Elemen data ini telah dimasukkan dalam formulir
pt_br: Este elemento de dados estu00E1 inserido no formulu00E1rio
ru: u0414u0430u043Du043Du044Bu0439u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445u0432u0441u0442u0430u0432u043Bu0435u043D u0432u0444u043Eu0440u043Cu0443
vi: Phu1EA7n tu1EED du1EEF liu1EC7u nu00E0yu0111u01B0u1EE3c chu00E8n vu00E0o biu1EC3u mu1EABu
zh: u8FD9u4E2Au6570u636Eu5143u88ABu63D2u5165u8FDBu8868u683C

source: Number of characters
ar: u0639u062Fu062F u0627u0644u0645u062Du0627u0631u0641
es: Nu00FAmero de caracteres
fr: Nombre de caractu00E8res
id: Jumlah karakter
pt_br: Nu00FAmero de caracteres
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0441u0438u043Cu0432u043Eu043Bu043Eu0432
vi: Su1ED1 ku00FD tu1EF1
zh: u5B57u7B26u6570

source: Letter Only
ar: u062Du0631u0641 u0623u0628u062Cu062Fu064A u0641u0642u0637
es: Solo letras
fr: Lettre uniquement
id: Huruf saja
pt_br: Apenas carta
ru: u0422u043Eu043Bu044Cu043Au043E u0431u0443u043Au0432u044B
vi: Chu1EC9 du00F9ng chu1EEF cu00E1i
zh: u4EC5u5B57u7B26

source: Program attribute management
ar: u0625u062Fu0627u0631u0629u062Eu0627u0635u064Au0627u062Au0627u0644u0628u0631u0646u0627u0645u062C
es: Administraciu00F3n de atributos de programa
fr: Gestion d'attributs de programme
id: Manajemen atribut program
pt_br: Gestu00E3o de Atributos programa
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0430u0442u0440u0438u0431u0443u0442u043Eu043Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD Thuu1ED9c Tu00EDnh Chu01B0u01A1ng Tru00ECnh
zh: u9879u76EEu5C5Eu6027u7BA1u7406

source: Create new program attribute
ar: u0625u0646u0634u0627u0621u062Eu0627u0635u064Au0629u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062Fu0629
es: Crear nuevo atributo de programa
fr: Cru00E9er un nouvel attribut de programme
id: Buat atribut program baru
pt_br: Criar novo atributo para programa
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0430u0442u0440u0438u0431u0443u0442u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EA1o thuu1ED9c tu00EDnh chu01B0u01A1ng tru00ECnh
zh: u521Bu5EFAu65B0u7684u9879u76EEu5C5Eu6027

source: Edit program attribute
ar: u062Au0639u062Fu064Au0644u062Eu0627u0635u064Au0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Editar atributo de programa
fr: Modifier l'attribut de programme
id: Edit atribut program
pt_br: Editar atributo do programa
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0430u0442u0440u0438u0431u0443u0442u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EEDa thuu1ED9c tu00EDnh chu01B0u01A1ng tru00ECnh
zh: u7F16u8F91u9879u76EEu5C5Eu6027

source: Import Data
ar: u0627u0633u062Au064Au0631u0627u062Fu0627u0644u0628u064Au0627u0646u0627u062A
es: Importar Datos
fr: Importer les donnu00E9es
id: Impor Data
pt_br: Importar Dado
ru: u0418u043Cu043Fu043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u0434u0430u043Du043Du044Bu0435
vi: Nhu1EADp du1EEF liu1EC7u
zh: u5BFCu5165u6570u636E

source: Configuration
ar: u0627u0644u062Au0647u064Au0626u0629
es: Configuraciu00F3n
id: Konfigurasi
pt_br: Configurau00E7u00E3o
ru: u041Au043Eu043Du0444u0438u0433u0443u0440u0430u0446u0438u044F
vi: Cu1EA5u hu00ECnh
zh: u914Du7F6E

source: Row
ar: u0627u0644u0635u0641
es: Fila
fr: Ligne
id: Baris
pt_br: Linha
ru: u0421u0442u0440u043Eu043Au0430
vi: Hu00E0ng
zh: u6392

source: Access
ru: u0414u043Eu0441u0442u0443u043F

source: Duplicate
ar: u062Au0643u0631u0627u0631
es: Duplicado
fr: Doublon
id: Duplikasikan
pt_br: Duplicado
ru: u0414u0443u0431u043Bu0438u043Au0430u0442
vi: Nhu00E2n u0111u00F4i
zh: u91CDu590Du7684

source: Option combination
ar: u0645u0632u064Au062C u0627u0644u062Eu064Au0627u0631u0627u062A
es: Combinaciu00F3n de opciones
fr: Combinaison d'options
pt_br: Opu00E7u00E3o de combinau00E7u00E3o
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Eu043Fu0446u0438u0439
vi: Tu1ED5 hu1EE3p tu00F9y chu1ECDn
zh: u9009u9879u7EC4u5408

source: Aggregation query builder details
ar: u062Au0641u0627u0635u064Au0644u0645u0646u0634u0626u0627u0644u0627u0633u062Au0639u0644u0627u0645u0627u0644u062Au062Cu0645u064Au0639u064A
es: Detalles del constructor de consultas de agregaciu00F3n
fr: Editeur de requu00EAte d'agru00E9gation
pt_br: Detalhes na construu00E7u00E3o da query de Agregau00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u041Au043Eu043Du0441u0442u0440u0443u043Au0442u043Eu0440u0430u0430u0433u0440u0435u0433u0430u0446u0438u0438u0437u0430u043Fu0440u043Eu0441u043Eu0432
vi: Chi tiu1EBFt bu1ED9 xu00E2y du1EF1ng truy vu1EA5n tu1ED5ng hu1EE3p

source: Create new aggregation query builder
ar: u0625u0646u0634u0627u0621 u0645u0646u0634u0626u0627u0633u062Au0639u0644u0627u0645u062Au062Cu0645u064Au0639u064Au062Cu062Fu064Au062F
es: Crear nueva consulta de agregaciu00F3n
fr: Cru00E9er une nouvelle requu00EAte d'agru00E9gation
pt_br: Criar nova query de agregau00E7u00E3o
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u043Au043Eu043Du0441u0442u0440u0443u043Au0442u043Eu0440u0430u0433u0440u0435u0433u0430u0446u0438u0438u0437u0430u043Fu0440u043Eu0441u043Eu0432
vi: Tu1EA1o bu1ED9 xu00E2y du1EF1ng truy vu1EA5n tu1ED5ng hu1EE3p

source: Condition details
ar: u062Au0641u0627u0635u064Au0644 u0627u0644u0634u0631u0637
es: Detalles de condiciu00F3n
fr: Details condition
pt_br: Condiu00E7u00E3o de Detalhes
ru: u0414u0435u0442u0430u043Bu0438u0441u043Eu0441u0442u043Eu044Fu043Du0438u044F
vi: Chi tiu1EBFt u0111iu1EC1u kiu1EC7n
zh: u6761u4EF6u8BE6u7EC6

source: Edit aggregation query builder
ar: u062Au0639u062Fu064Au0644 u0645u0646u0634u0626u0627u0644u0627u0633u062Au0639u0644u0627u0645u0627u0644u062Au062Cu0645u064Au0639u064A
es: Editar consulta de agregaciu00F3n
fr: Modifier la requu00EAte d'agru00E9gation
pt_br: Editar query de agregau00E7u00E3o
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au043Eu043Du0441u0442u0440u0443u043Au0442u043Eu0440u0430u0433u0440u0435u0433u0430u0446u0438u0438u0437u0430u043Fu0440u043Eu0441u043Eu0432
vi: Su1EEDa bu1ED9 xu00E2y du1EF1ng truy vu1EA5n tu1ED5ng hu1EE3p

source: Program properties
ar: u062Eu0635u0627u0626u0635u0627u0644u0628u0631u0646u0627u0645u062C
es: Propiedades de programa
fr: Propriu00E9tu00E9s du programme
pt_br: Propriedades do Programa
ru: u0421u0432u043Eu0439u0441u0442u0432u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: u0110u1EB7c tu00EDnh chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu6027u8D28

source: Validation criteria details
ar: u062Au0641u0627u0635u064Au0644u0645u0639u064Au0627u0631u0627u0644u062Au062Du0642u0642
es: Detalles de los criterios de validaciu00F3n
fr: Du00E9tails de critu00E8re de validation
id: Detail kriteria validasi
pt_br: Detalhes de critu00E9rios de validau00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u043Au0440u0438u0442u0435u0440u0438u0435u0432u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Chi tiu1EBFt yu1EBFu tu1ED1 kiu1EC3m tra hu1EE3p lu1EC7
zh: u9A8Cu8BC1u6807u51C6u660Eu7EC6

source: Program attribute details
ar: u062Au0641u0627u0635u064Au0644u062Eu0627u0635u064Au0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Detalles de atributo de programa
fr: Du00E9tails d'attribut de programme
id: Detail atribut program
pt_br: Detalhes de atributo do programa
ru: u0414u0435u0442u0430u043Bu0438u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt thuu1ED9c tu00EDnh chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu5C5Eu6027u8BE6u60C5

source: Select program
ar: u062Au062Du062Fu064Au062Fu0627u0644u0628u0631u0646u0627u0645u062C
es: Seleccionar programa
fr: Su00E9lectionner un programme
id: Pilih program
pt_br: Seleccione Programa
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: Chu1ECDn chu01B0u01A1ng tru00ECnh
zh: u9009u62E9u9879u76EE

source: Create new program validation rule
ar: u0625u0646u0634u0627u0621u0642u0627u0639u062Fu0629u062Cu062Fu064Au062Fu0629u0644u0644u062Au062Du0642u0642 u0645u0646u0627u0644u0628u0631u0646u0627u0645u062C
es: Crear nueva regla de validaciu00F3n de programa
fr: Cru00E9er une nouvelle ru00E8gle de validation de programme
id: Pilih program validation rule baru
pt_br: Criar nova regra de validau00E7u00E3o do programa
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u043Eu0435u043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EA1o luu1EADt hu1EE3p lu1EC7 chu01B0u01A1ng tru00ECnh

source: Add multi-program validation rule
ar: u0625u0636u0627u0641u0629u0642u0627u0639u062Fu0629 u062Au062Du0642u0642u0645u062Au0639u062Fu062Fu0629u0627u0644u0628u0631u0627u0645u062C
es: Au00F1adir validaciu00F3n de programa mu00FAltiple
fr: Ajouter ru00E8gle de validation multi programme
id: Tambahkan multi-program validation rule
pt_br: Adicionar regra de validau00E7u00E3o de multi programa
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438u043Cu043Du043Eu0436u0435u0441u0442u0432u0435u043Du043Du044Bu0445u043Fu0440u043Eu0433u0440u0430u043Cu043C
vi: Thu00EAm luu1EADt hu1EE3p lu1EC7 cho nhiu1EC1uchu01B0u01A1ng tru00ECnh

source: Program validation rule details
ar: u062Au0641u0627u0635u064Au0644u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642 u0645u0646u0627u0644u0628u0631u0646u0627u0645u062C
es: Detalles de regla de validaciu00F3n de programa
fr: Du00E9tails de ru00E8gles de validation de programme
id: Detail program validation rule
pt_br: Detalhe das regras do programa de validau00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt luu1EADt hu1EE3p lu1EC7 chu01B0u01A1ng tru00ECnh

source: View validation rules
ar: u0639u0631u0636 u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
fr: Voir les ru00E8gles de validation
id: Tampilkan ketentuan validasi
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Xem luu1EADt hu1EE3p lu1EC7

source: Scheduled days from start
ar: u0627u0644u0623u064Au0627u0645u0627u0644u0645u062Cu062Fu0648u0644u0629u0645u0646 u0627u0644u0628u062Fu0627u064Au0629
es: Du00EDas programados desde el inicio
fr: Jours pru00E9vus u00E0 partir du du00E9but
id: Jadwalkan per hari dari awal
pt_br: Nu00FAmero mu00EDnimo de dias desde o inu00EDcio
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043E u0434u043Du0435u0439 u0441u043Du0430u0447u0430u043Bu0430
vi: Ngu00E0y hu1EB9n tu1EEB bu1EAFt u0111u1EA7u
zh: u4ECEu5F00u59CBu8C03u5EA6u7684u5929u6570

source: Deleted program attribute option successfully
ar: u062Au0645 u062Du0630u0641 u062Eu064Au0627u0631u062Eu0627u0635u064Au0629u0627u0644u0628u0631u0646u0627u0645u062Cu0628u0646u062Cu0627u062D
es: Opciu00F3n de atributo de programa eliminada con u00E9xito
fr: Suppression de l'option d'attribut de programme avec succu00E8s
id: Program attribute option berhasil dihapus
pt_br: Exclusu00E3o de opu00E7u00E3o de atributo do programaefectuada com sucesso.
ru: u041Eu043Fu0446u0438u044Fu0430u0442u0440u0438u0431u0443u0442u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044Bu0443u0434u0430u043Bu0435u043Du0430u0443u0441u043Fu0435u0448u043Du043E
vi: u0110u00E3 xu00F3a tu00F9y chu1ECDn thuu1ED9ctu00EDnh chu01B0u01A1ng tru00ECnh THu00C0NH Cu00D4NG
zh: u6210u529Fu5220u9664u9879u76EEu5C5Eu6027u9009u9879

source: Validation criteria management
ar: u0625u062Fu0627u0631u0629u0645u0639u0627u064Au064Au0631u0627u0644u062Au062Du0642u0642
es: Administraciu00F3n de los criterios de validaciu00F3n
fr: Gestion de critu00E8res de validation
id: Manajemen kriteria validasi
pt_br: Gestu00E3o de critu00E9rios de validau00E7u00E3o
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au0440u0438u0442u0435u0440u0438u044Fu043Cu0438 u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Quu1EA3n lu00FD yu1EBFu tu1ED1 hu1EE3p lu1EC7
zh: u9A8Cu8BC1u6807u51C6u7BA1u7406

source: Aggregation data element
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064A
es: Agregaciu00F3n de elemento de datos
fr: u00C9lu00E9ments de donnu00E9es d'agru00E9gation
id: Elemen data agregasi
pt_br: Agregar Elementos de Dados
ru: u0410u0433u0440u0435u0433u0430u0446u0438u044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n tu1EED du1EEF liu1EC7u tu1ED5ng hu1EE3p
zh: u6C47u603Bu6570u636Eu5143

source: Aggregation expression
ar: u0627u0644u062Au0639u0628u064Au0631u0627u0644u062Au062Cu0645u064Au0639u064A
es: Expresiu00F3n de agregaciu00F3n
fr: Expression d'agru00E9gation
pt_br: Expressu00E3o de agregau00E7u00E3o
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0430u0433u0440u0435u0433u0430u0446u0438u0438
vi: Biu1EC3u thu1EE9c tu1ED5ng hu1EE3p
zh: u6C47u603Bu8868u8FBEu5F0F

source: Aggregation data element is in use
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064Au0642u064Au062Fu0627u0644u0627u0633u062Au062Eu062Fu0627u0645
es: Agregaciu00F3n de elemento de datos en uso
fr: L'u00E9lu00E9ments de donnu00E9es d'agru00E9gation estdu00E9ju00E0 utilisu00E9
id: Elemen data agregasi sedang digunakan
pt_br: Agregau00E7u00E3o de elemento de dados estu00E1 em uso
ru: u0410u0433u0440u0435u0433u0430u0446u0438u044Fu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F
vi: Phu1EA7n tu1EED du1EEF liu1EC7u tu1ED5ng hu01A1pu0111ang su1EED du1EE5ng
zh: u6C47u603Bu7684u6570u636Eu5143u5728u4F7Fu7528u4E2D

source: Are you sure you want to delete this program data entry form?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0628u0631u0646u0627u0645u062Cu0647u0630u0627u061F
es: u00BFConfirma que desea eliminar este formulario de entrada de datos?
fr: Etes-vous su00FBr de vouloir supprimer ce formulaire de programme?
id: Apakah anda ingin menghapus formulir program entri data ini?
pt_br: Deseja excluir a entrada de dados do programa?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443 u0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a biu1EC3umu1EABu nhu1EADp liu1EC7u chu01B0u01A1ng tru00ECnhnu00E0y khu00F4ng?
zh: u4F60u8981u5220u9664u9879u76EEu6570u636Eu8F93u5165uFF1F

source: Save
ar: u062Du0641u0638
es: Guardar
fr: Enregistrer
id: Simpan
pt_br: Salvar
ru: u0421u043Eu0445u0440u0430u043Du0438u0442u044C
vi: Lu01B0u
zh: u4FDDu5B58

source: Please select one data element
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0639u0646u0635u0631u0628u064Au0627u0646u0627u062Au0648u0627u062Du062F
es: Por favor, seleccione un elemento de dato
fr: Veuillez su00E9lectionner un u00E9lu00E9ment de donnu00E9e
id: Silahkan pilih satu elemen data
pt_br: Por favor, especifique um elemento de dados
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Eu0434u0438u043Du044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1ECDn phu1EA7n tu1EED du1EEF liu1EC7u
zh: u8BF7u9009u62E9u4E00u4E2Au6570u636Eu5143

source: Single event
ar: u062Du062Fu062B u0645u0641u0631u062F
es: Evento u00FAnico
fr: Evu00E8nement unique
pt_br: Evento u00FAnico
ru: u041Eu0434u0438u043Du043Eu0447u043Du043Eu0435u0441u043Eu0431u044Bu0442u0438u0435
vi: Su1EF1 kiu1EC7n u0111u01A1n
zh: u5355u4E2Au4E8Bu4EF6

source: Tracked entity instances
ar: u0646u0645u0627u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Instancias de entidad
fr: Instances d'entitu00E9s suivies
ru: u042Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u044Bu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432
vi: u0110u1ED1i tu01B0u1EE3ng theo du00F5i cu1EE5 thu1EC3

source: DOB type
ar: u0646u0648u0639 u062Au0627u0631u064Au062Eu0627u0644u0645u064Au0644u0627u062F
es: Tipo de Fecha de Nacimiento
fr: Type DDN (Date De Naissance)
pt_br: Tipo de Data de Nascimento
ru: u0422u0438u043F DOB
vi: Lou1EA1i ngu00E0y sinh
zh: u51FAu751Fu65E5u7C7Bu578B

source: Description of enrollment date
ar: u0648u0635u0641 u062Au0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644
es: Descripciu00F3n de la fecha de inscripciu00F3n
fr: Description de la date d'inscription
id: Deskripsi tanggal pendaftaran
pt_br: Descriu00E7u00E3o da data de inscriu00E7u00E3o
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0434u0430u0442u044Bu0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Mu00F4 tu1EA3 ngu00E0y u0111u0103ng ku00FD
zh: u767Bu8BB0u65E5u671Fu63CFu8FF0

source: Description of incident date
ar: u0648u0635u0641 u062Au0627u0631u064Au062Eu0627u0644u0648u0627u0642u0639u0629
es: Descripciu00F3n de la fecha del incidente
fr: Description de la date de l'incident
id: Deskripsi tanggal insidensi
pt_br: Descriu00E7u00E3o da data do incidente
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0434u0430u0442u044Bu043Fu0440u043Eu0438u0448u0435u0441u0442u0432u0438u044F
vi: Mu00F4 tu1EA3 ngu00E0y khu1EDFi phu00E1t
zh: u4E8Bu6545u65E5u671Fu63CFu8FF0

source: Date of enrollment
ar: u062Au0627u0631u064Au062E u0627u0644u062Au0633u062Cu064Au0644
es: Fecha de inscripciu00F3n
fr: Date d'inscription
id: Tanggal pendaftaran
pt_br: Data de Inscriu00E7u00E3o
ru: u0414u0430u0442u0430u0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Ngu00E0y u0111u0103ng ku00FD
zh: u6CE8u518Cu65E5u671F

source: Date of incident
ar: u062Au0627u0631u064Au062E u0627u0644u0648u0627u0642u0639u0629
es: Fecha del incidente
fr: Date de l'incident
id: Tanggal insidensi
pt_br: Data do incidente
ru: u0414u0430u0442u0430u043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F
vi: Ngu00E0y khu1EDFi phu00E1t
zh: u4E8Bu6545u65E5u671F

source: Male
ar: u0630u0643u0631
es: Masculino
fr: Masculin
id: Pria
pt_br: Masculino
ru: u041Cu0443u0436u0447u0438u043Du0430
vi: Nam
zh: u7537u6027

source: Female
ar: u0623u0646u062Bu0649
es: Mujer
fr: Fu00E9minin
id: Wanita
pt_br: Feminino
ru: u0416u0435u043Du0449u0438u043Du0430
vi: Nu1EEF
zh: u5973u6027

source: Trans-gender
ar: u0627u0644u0645u062Au062Du0648u0644u0648u0646u062Cu0646u0633u064Au0627u064B
es: Transgu00E9nero
fr: Transgenre
pt_br: Transgenero
ru: u0422u0440u0430u043Du0441u0433u0435u043Du0434u0435u0440/u041Bu0438u0446u043E,u043Fu043Eu043Cu0435u043Du044Fu0432u0448u0435u0435 u043Fu043Eu043B
vi: Chuyu1EC3n giu1EDBi
zh: u4E2Du6027

source: Verified
ar: u062Au0645 u0627u0644u062Au062Du0642u0642 u0645u0646u0647
es: Verificado
fr: Verifiu00E9e
id: Terverifikasi
pt_br: Verificado
ru: u041Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043D
vi: u0110u00E3 kiu1EC3m chu1EE9ng
zh: u5DF2u9A8Cu8BC1

source: Declared
ar: u0645u0639u0644u0646
es: Declarado
fr: Du00E9claru00E9e
id: Diumumkan
pt_br: Declarado
ru: u041Eu043Fu0438u0441u0430u043D/u0417u0430u044Fu0432u043Bu0435u043D
vi: u0110u00E3 khai bu00E1o
zh: u5DF2u516Cu5F00

source: Approximated
ar: u062Au0642u0631u064Au0628u064A
es: Aproximado
fr: Estimu00E9
id: Kira-kira
pt_br: Aproximado
ru: u041Fu0440u0438u0431u043Bu0438u0436u0435u043Du043Du043E u0432u044Bu0447u0438u0441u043Bu0435u043D
vi: Xu1EA5p xu1EC9
zh: u8FD1u4F3C

source: Others
ar: u0623u062Eu0631u0649
es: Otros
fr: Autres
id: Yang lain
pt_br: Outros
ru: u0414u0440u0443u0433u0438u0435
vi: Khu00E1c
zh: u5176u5B83

source: Test condition
ar: u0634u0631u0637 u0627u0644u0627u062Eu062Au0628u0627u0631
es: Probar la condiciu00F3n
fr: Tester la condition
pt_br: Condiu00E7u00E3o de teste
ru: u0423u0441u043Bu043Eu0432u0438u044Fu0442u0435u0441u0442u0438u0440u043Eu0432u0430u043Du0438u044F
vi: u0110iu1EC1u kiu1EC7n kiu1EC3m tra
zh: u6D4Bu8BD5u6761u4EF6

source: Run successful
ar: u062Au0634u063Au064Au0644 u0646u0627u062Cu062D
es: Se ejecutu00F3 correctamente
fr: Exu00E9cution avec succu00E8s
pt_br: Execuu00E7u00E3o bem sucedida
ru: u0423u0441u043Fu0435u0448u043Du044Bu0439u0437u0430u043Fu0443u0441u043A
vi: Chu1EA1y THu00C0NH Cu00D4NG
zh: u8FD0u884Cu6210u529F

source: Run failed
ar: u0641u0634u0644 u0627u0644u062Au0634u063Au064Au0644
es: Fallu00F3 la ejecuciu00F3n
fr: Echec d'exu00E9cution
pt_br: Execuu00E7u00E3o falhou
ru: u0421u0431u043Eu0439 u0437u0430u043Fu0443u0441u043Au0430
vi: Chu1EA1y KHu00D4NG THu00C0NH Cu00D4NG
zh: u8FD0u884Cu5931u8D25

source: Total of tracked entity instance registration
ar: u0625u062Cu0645u0627u0644u064Au062Au0633u062Cu064Au0644u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Total de entidades registradas
id: Total dari pendaftaran tracked entity instance
ru: u041Eu0431u0449u0435u0435u043Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du043Du044Bu0445u044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Tu1ED5ng su1ED1 u0111u0103ng ku00FD u0111u1ED1itu01B0u1EE3ng theo du00F5i cu1EE5 thu1EC3

source: Repeatable
ar: u0642u0627u0628u0644 u0644u0644u062Au0643u0631u0627u0631
es: Repetible
fr: Ru00E9pu00E9titif
id: Dapat diulang
pt_br: Repetitivo
ru: u041Fu043Eu0432u0442u043Eu0440u043Du044Bu0439
vi: Lu1EB7p lu1EA1i
zh: u53EFu91CDu590D
