Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Concept name
ar: u0627u0633u0645 u0627u0644u0645u0641u0647u0648u0645
es: Nombre de concepto
pt_br: Nome do conceito
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Au043Eu043Du0446u0435u043Fu0446u0438u0438
vi: Tu00EAn Khu00E1i Niu1EC7m
zh: u6982u5FF5u540Du79F0

source: Are you sure you want to delete this concept?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0647u0630u0627u0627u0644u0645u0641u0647u0648u0645u061F
es: u00bfEstu00e1 seguro de querer eliminar este concepto?
fr: Etes-vous su00FBr de vouloir supprimer ce concept?
pt_br: Tem certeza de que deseja excluir este conceito?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu043Au043Eu043Du0446u0435u043Fu0446u0438u044E?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Khu00E1i Niu1EC7m nu00E0y?
zh: u60A8u786Eu5B9Au8981u5220u9664u8FD9u4E2Au6982u5FF5?

source: Adding concept failed
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0627u0644u0645u0641u0647u0648u0645
es: Fallo al au00f1adir el concepto
fr: L'ajout du concept a u00E9chouu00E9
pt_br: Falha na adiu00E7u00E3o de conceito
ru: u0421u0431u043Eu0439u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u044F u043Au043Eu043Du0446u0435u043Fu0446u0438u0438
vi: Thu00EAm Khu00E1i Niu1EC7m KHu00D4NG THu00C0NH Cu00D4NG
zh: u6DFBu52A0u6982u5FF5u5931u8D25

source: Saving concept failed
ar: u0641u0634u0644 u062Du0641u0638u0627u0644u0645u0641u0647u0648u0645
es: Fallo al guardar el concepto
fr: Echec de l'enregistrement du concept
pt_br: Salvando conceito falhou
ru: u0421u0431u043Eu0439u0441u043Eu0445u0440u0430u043Du0435u043Du0438u044F u043Au043Eu043Du0446u0435u043Fu0446u0438u0438
vi: Lu01B0u Khu00E1i Niu1EC7m KHu00D4NG THu00C0NH Cu00D4NG
zh: u4FDDu5B58u6982u5FF5u5931u8D25

source: Enter alphabet (a-z A-Z), number (0-9) and underscore (_) characters only.
ar: u0623u062Fu062Eu0644 u0641u0642u0637u0645u062Du0627u0631u0641u0627u064Bu0623u0628u062Cu062Fu064Au0629 (a-z A-Z)u060Cu0648u0623u0631u0642u0627u0645u0627u064B (0-9)u0648u062Eu0637u0627u064Bu0633u0641u0644u064Au0627u064B (_).
es: Introduzca solo caracteres del alfabeto (a-z A-Z),nu00famero (0-9) y guiu00f3n bajo (_).
fr: Entrer uniquement caractu00E8res alphabu00E9tiques (a-zA-Z), numu00E9rique (0-9) et soulignement (_).
ru: u0412u0432u043Eu0434u0438u0442u044Cu0430u043Bu0444u0430u0432u0438u0442 (u0430-u044Fu0410-u042F), u0447u0438u0441u043Bu043E (0-9)u0438u043Fu043Eu0434u0447u0435u0440u043Au043Du0443u0442u044C (_) u0442u043Eu043Bu044Cu043Au043Eu0437u043Du0430u043Au0438.
vi: Chu1EC9 nhu1EADp Chu1EEF Cu00E1i (a-z A-Z),Su1ED1 (0-9) vu00E0 Du1EA5u Gu1EA1chDu01B0u1EDBi (_)
zh: u8BF7u53EAu8F93u5165u5B57u6BCDuFF08a-zA-ZuFF09,u6570u5B57uFF080-9uFF09uFF0Cu4E0Bu5212u7EBFuFF08_uFF09u5B57u7B26

source: Concept management
ar: u0625u062Fu0627u0631u0629u0627u0644u0645u0641u0627u0647u064Au0645
es: Administraciu00f3n de conceptos
fr: Gestion de concepts
pt_br: Gestu00E3o de conceito
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Au043Eu043Du0446u0435u043Fu0446u0438u0438
vi: Quu1EA3n lu00FD Khu00E1i Niu1EC7m
zh: u6982u5FF5u7BA1u7406

source: Concept
ar: u0627u0644u0645u0641u0647u0648u0645
es: Concepto
pt_br: Conceito
ru: u041Au043Eu0446u0435u043Fu0446u0438u0438
vi: Khu00E1i Niu1EC7m
zh: u6982u5FF5

source: Selected name
ar: u0627u0644u0627u0633u0645 u0627u0644u0645u062Du062Fu062F
es: Nombre seleccionado
fr: Nom su00E9lu00E9ctionnu00E9
pt_br: Nome seleccionado
ru: u0412u044Bu0431u0440u0430u043Du043Du043Eu0435 u0438u043Cu044F
vi: Tu00EAn u0111u00E3 chu1ECDn
zh: u5DF2u9009u540Du79F0

source: Update category option
ar: u062Au062Du062Fu064Au062B u062Eu064Au0627u0631u0627u0644u0641u0626u0629
es: Actualizar opciu00f3n de categoru00eda
fr: Mettre u00E0 jour l'option de catu00E9gorie
pt_br: Adicionar opu00E7u00E3o de categoria
ru: u041Eu0431u043Du043Eu0432u043Bu0435u043Du0438u0435 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Cu1EADp nhu1EADt Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u66F4u65B0u5206u7C7Bu9009u9879

source: Move selected
ar: u0646u0642u0644 u0627u0644u0645u062Du062Fu062F
es: Mover u00EDtems seleccionados
fr: Du00E9placer les u00E9lu00E9ments su00E9lectionnu00E9s
id: Pindahkan item terpilih
pt_br: Mover seleccionado
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044Cu0432u044Bu0431u0440u0430u043Du043Du043Eu0435
vi: Di chuyu1EC3n thu00E0nh phu1EA7n u0111u00E3 chu1ECDn
zh: u79FBu9664u5DF2u9009

source: Number type
ar: u0646u0648u0639 u0627u0644u0639u062Fu062F
es: Tipo de nu00famero
fr: Type numu00E9rique
pt_br: Tipo de nu00FAmero
ru: u0422u0438u043Fu043Au043Eu043Bu0438u0447u0435u0441u0442u0432u0430
vi: Kiu1EC3u su1ED1
zh: u6570u5B57u503Cu7C7Bu578B

source: Number
ar: u0627u0644u0639u062Fu062F
ru: u0427u0438u0441u043Bu043E
vi: Su1ED1
zh: u6570u5B57

source: Integer
ar: u0639u062Fu062F u0635u062Du064Au062D
es: Entero
fr: Entier
id: Bilangan bulat
pt_br: Nu00FAmero
ru: u0427u0438u0441u043Bu043E
vi: Su1ED1 nguyu00EAn
zh: u6574u578B

source: View 1
ar: u0627u0644u0639u0631u0636 1
es: Vista 1
fr: Vue 1
pt_br: Vista 1
ru: u0412u0438u0434 1
vi: Kiu1EC3u xem 1
zh: u89C6u56FE1

source: View 2
ar: u0627u0644u0639u0631u0636 2
es: Vista 2
fr: Vue 2
pt_br: Vista 2
ru: u0412u0438u0434 2
vi: Kiu1EC3u xem 2
zh: u89C6u56FE2

source: Store zero data values
ar: u062Au062Eu0632u064Au0646 u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0635u0641u0631u064Au0629
es: Alamacenar valores cero
fr: Enregistrer les valeurs zu00E9ro
pt_br: Armazenar valor de dado com zero
ru: u0425u0440u0430u043Du0438u0442u044Cu043Du0443u043Bu0435u0432u043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445
vi: Lu01B0u giu00E1 tru1ECB 0
zh: u5B58u50A8u96F6u6570u636Eu503C

source: Form name
ar: u0627u0633u0645 u0627u0644u0646u0645u0648u0630u062C
es: Nombre del formulario
fr: Nom dans le formulaire
pt_br: Nome do formulu00E1rio
ru: u041Du0430u0437u0432u0430u043Du0438u0435u0444u043Eu0440u043Cu044B
vi: Tu00EAn hiu1EC3n thu1ECB tru00EAn biu1EC3u mu1EABu
zh: u8868u5355u540Du79F0

source: Compulsory
ar: u0625u0644u0632u0627u0645u064A
es: Obligatorio
fr: Obligatoire
id: Wajib
pt_br: Obrigatu00F3rio
ru: u041Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0439
vi: Bu1EAFt buu1ED9c
zh: u5F3Au5236

source: Data dimension
ar: u0628u0639u062F u0627u0644u0628u064Au0627u0646u0627u062A
fr: Dimension de donnu00E9es
ru: u0412u0435u043Bu0438u0447u0438u043Du044Bu0434u0430u043Du043Du044Bu0445
vi: Chiu1EC1u Du1EEF Liu1EC7u

source: Include subhierarchy in analytics
ru: u0412u043Au043Bu044Eu0447u0438u0442u044Cu0432u043Du0443u0442u0440u0435u043Du043Du044Eu044E u0438u0435u0440u0430u0440u0445u0438u044Eu0432u0430u043Du0430u043Bu0438u0442u0438u043Au0443
vi: Bao gu1ED3m cu00E2y cu1EA5u tru00FAc phu1EE5 trong phu00E2n tu00EDch

source: Select group
ar: u062Au062Du062Fu064Au062Fu0627u0644u0645u062Cu0645u0648u0639u0629
es: Seleccione un grupo
fr: Su00E9lectionner le groupe
id: Pilih Kelompok
pt_br: Seleccione grupo
ru: u0412u044Bu0431u0440u0430u0442u044Cu0433u0440u0443u043Fu043Fu0443
vi: Chu1ECDn nhu00F3m
zh: u9009u62E9u7EC4

source: Option set
ar: u062Du0632u0645u0629 u0627u0644u062Eu064Au0627u0631u0627u062A
es: Set de opciones
fr: Ensemble d'option
pt_br: Conjunto de opu00E7u00F5es
ru: u041Du0430u0431u043Eu0440 u043Eu043Fu0446u0438u0439
vi: Tu1EADp Tu00F9y Chu1ECDn
zh: u9009u9879u96C6

source: Please select
ar: u0627u0644u0631u062Cu0627u0621u0627u0644u062Au062Du062Fu064Au062F
es: Por favor, seleccione
fr: Veuillez su00E9lectionner
id: Silakan pilih
pt_br: Por favor, Seleccione
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435
vi: Xin vui lu00F2ng chu1ECDn
zh: u8BF7u9009u62E9

source: Formula
ar: u0627u0644u0635u064Au063Au0629
es: Fu00f3rmula
fr: Formule
pt_br: Fu00F3rmula
ru: u0424u043Eu0440u043Cu0443u043Bu0430
vi: Cu00F4ng thu1EE9c
zh: u516Cu5F0F

source: Legend
ar: u0648u0633u064Au0644u0629 u0627u0644u0625u064Au0636u0627u062D
es: Set de leyendas
fr: Jeu de lu00E9gende
pt_br: Legenda
ru: u0423u0441u0442u0430u043Du043Eu0432u0438u0442u044C u0443u0441u043Bu043Eu0432u043Du044Bu0435u043Eu0431u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Chu00FA giu1EA3i

source: Legends
ru: u041Bu0435u0433u0435u043Du0434u044B
vi: Chu00FA giu1EA3i

source: Skip category total in reports
ar: u062Au062Eu0637u064Au0625u062Cu0645u0627u0644u064Au0627u0644u0641u0626u0627u062A u0641u064Au0627u0644u062Au0642u0627u0631u064Au0631
es: Omitir categoru00eda total en los reportes
fr: Passer les totaux dans les rapports
pt_br: Saltar categorias totais em relatu00F3rios
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C u0438u0442u043Eu0433 u043Fu043Eu043Au0430u0442u0435u0433u043Eu0440u0438u044Fu043C u0432 u043Eu0442u0447u0435u0442u0430u0445
vi: Bu1ECF qua tu1ED5ng su1ED1 Phu00E2n Lou1EA1i trong bu00E1o cu00E1o

source: Data Element Category Option
ar: u062Eu064Au0627u0631 u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Elemento de dados Opu00E7u00E3o da categoria de Elementos de Dados
ru: u041Eu043Fu0446u0438u044Fu043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Category option management
ar: u0625u062Fu0627u0631u0629u062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Gestu00E3o da Categoria de Elementos de Dados
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Eu043Fu0446u0438u044Fu043Cu0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u6570u636Eu5143u7C7Bu522Bu9009u9879u7BA1u7406

source: Category option combination management
ar: u0625u062Fu0627u0631u0629u0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044Fu043Cu0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Quu1EA3n lu00FD Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u6570u636Eu5143u7C7Bu522Bu9009u9879u7EC4u5408u7BA1u7406

source: Create new data element category option
ar: u0625u0646u0634u0627u0621 u062Eu064Au0627u0631u0641u0626u0629 u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062F
es: Crear nueva opciu00f3n de categoru00eda de Elemento de Datos
fr: Cru00E9er une nouvelle option de catu00E9goried'u00E9lu00E9ment de donnu00E9e
pt_br: Criar nova opu00E7u00E3o de categoria de elemento de dados
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0435u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432 u0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u521Bu5EFAu65B0u7684u6570u636Eu5143u7C7Bu522Bu9009u9879

source: Edit data element category option
ar: u062Au0639u062Fu064Au0644 u062Eu064Au0627u0631u0641u0626u0629 u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar opciu00f3n de categoru00eda de Elemento de Datos
fr: Modifier l'option de catu00E9gorie d'u00E9lu00E9ment de donnu00E9e
pt_br: Editar opu00E7u00E3o da categoria de elemento de dados
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432 u0434u0430u043Du043Du044Bu0445
vi: Su1EEDa Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u7F16u8F91u6570u636Eu5143u7C7Bu522Bu9009u9879

source: Available category options
ar: u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0627u0644u0645u062Au0648u0641u0631u0629
es: Opciones de categoru00eda disponibles
fr: Options de catu00E9gorie disponibles
pt_br: Opu00E7u00F5es de categoria disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i hiu1EC7n cu00F3

source: Selected category options
ar: u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0627u0644u0645u062Du062Fu062Fu0629
es: Opciones de categoru00eda seleccionadas
fr: Options de catu00E9gorie selectionnu00E9es
pt_br: Opu00E7u00F5es categoria selecionada
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i u0111u00E3 chu1ECDn

source: Use as data dimension
ar: u0627u0633u062Au062Eu062Fu0627u0645u0643u0628u064Fu0639u062Fu0628u064Au0627u0646u0627u062A
es: Usar los datos como dimensiu00f3n
fr: Utiliser comme dimension de donnu00E9e
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u043Au0430u043Au043Fu0430u0440u0430u043Cu0435u0442u0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Du00F9ng lu00E0m Chiu1EC1u Du1EEF Liu1EC7u

source: Tip
ar: u062Au0644u0645u064Au062D
fr: Pointe
ru: u041Fu043Eu0434u0441u043Au0430u0437u043Au0430
vi: Mu1EB9o

source: use
ar: u0627u0633u062Au062Eu062Fu0627u0645
fr: Utiliser
id: Gunakan
ru: u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C
vi: du00F9ng

source: Dimension type
ar: u0646u0648u0639 u0627u0644u0628u064Fu0639u062F
ru: u0422u0438u043F u0432u0435u043Bu0438u0447u0438u043Du044B
vi: Lou1EA1i Chiu1EC1u Du1EEF Liu1EC7u

source: Disaggregation
ar: u062Au0635u0646u064Au0641
ru: u0420u0430u0437u0443u043Au0440u0443u043Fu043Du0435u043Du0438u0435
vi: Phu00E2n Tu00E1ch Phu1EA7n Tu1EED Du1EEF Liu1EC7u

source: Attribute
ar: u0627u0644u062Eu0627u0635u064Au0629
es: Atributo
fr: Attribut
id: Atribut
pt_br: Atributo
ru: u0430u0442u0440u0438u0431u0443u0442
vi: Thuu1ED9c Tu00EDnh
zh: u5C5Eu6027

source: Do you want to delete this attribute?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0647u0630u0647u0627u0644u062Eu0627u0635u064Au0629u061F
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u0430u0442u0440u0438u0431u0443u0442?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a thuu1ED9c tu00EDnhnu00E0y khu00F4ng?
zh: u8981u5220u9664u5C5Eu6027uFF1F

source: Option set for data values
ar: u062Du0632u0645u0629u0627u0644u062Eu064Au0627u0631u0627u062Au0644u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439 u0434u043Bu044Fu0437u043Du0430u0447u0435u043Du0438u0439u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Tu00F9y Chu1ECDn cho su1ED1 liu1EC7u

source: Option set for comments
ar: u062Du0632u0645u0629u0627u0644u062Eu064Au0627u0631u0627u062Au0644u0644u062Au0639u0644u064Au0642u0627u062A
ru: u041Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439 u0434u043Bu044Fu043Au043Eu043Cu043Cu0435u043Du0442u0430u0440u0438u0435u0432
vi: Tu1EADp Tu00F9y chu1ECDn cho bu00ECnh luu1EADn

source: Org unit counts
ar: u0639u062Fu062Fu0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: u0110u1EBFm u0111u01A1n vu1ECB

source: Reporting rates
ru: u041Fu043Eu043Au0430u0437u0430u0442u0435u043Bu0438u043Eu0442u0447u0435u0442u043Du043Eu0441u0442u0438

source: Category option
ar: u062Eu064Au0627u0631 u0627u0644u0641u0626u0629
es: Opcion de categoria
fr: Options de catu00E9gorie
pt_br: Opcu00E7u00F5es de categorias
ru: u041Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u5206u7C7Bu9009u9879

source: Category
ar: u0627u0644u0641u0626u0629
es: Categoria
fr: Catu00E9gorie
pt_br: Categoria
ru: u041Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Phu00E2n Lou1EA1i
zh: u503Cu57DF

source: Category option group
ar: u0645u062Cu0645u0648u0639u0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
fr: Groupe d'options de catu00E9gorie
ru: u0413u0440u0443u043Fu043Fu0430u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Category option group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Quu1EA3n lu00FD Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Create new category option group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u062Eu064Au0627u0631u0627u062A u0641u0626u0629u062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu1EA1o Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Edit category option group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Su1EEDa Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Are you sure you want to delete this category option group?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u062Cu0645u0648u0639u0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443 u0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Nhu00F3mTu00F9y Chu1ECDn Phu00E2n Lou1EA1i nu00E0ykhu00F4ng?

source: Category option group set
ar: u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Category option group set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Quu1EA3n lu00FD Tu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Create new category option group set
ar: u0625u0646u0634u0627u0621 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062A u0641u0626u0629u062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu1EA1o Tu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Edit category option group set
ar: u062Au0639u062Fu064Au0644 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Su1EEDa Tu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Available category option groups
ar: u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0627u0644u0645u062Au0648u0641u0631u0629
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i hiu1EC7n cu00F3

source: Selected category option groups
ar: u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0627u0644u0645u062Du062Fu062Fu0629
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i u0111u00E3 chu1ECDn

source: Are you sure you want to delete this category option group set?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EADpNhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i nu00E0ykhu00F4ng?

source: Show more options
ar: u0625u0638u0647u0627u0631u0627u0644u0645u0632u064Au062F u0645u0646u0627u0644u062Eu064Au0627u0631u0627u062A
fr: Afficher plus d'options
id: Tampilkan banyak pilihan
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0431u043Eu043Bu044Cu0448u0435u043Eu043Fu0446u0438u0439
vi: Hiu1EC7n thu00EAm tu00F9y chu1ECDn

source: Show fewer options
ar: u0625u0638u0647u0627u0631u062Eu064Au0627u0631u0627u062A u0623u0642u0644
fr: Afficher moins d'options
id: Tampilkan sedikit pilihan
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Cu0435u043Du044Cu0448u0435u043Eu043Fu0446u0438u0439
vi: u1EA8n bu1EDBt tu00F9y chu1ECDn

source: Min
ar: u0627u0644u0623u062Fu0646u0649
es: Mu00EDnimo
ru: u041Cu0438u043D
vi: Nhu1ECF Nhu1EA5t
zh: u6700u5C0Fu503C

source: Max
ar: u0627u0644u0623u0639u0644u0649
es: Mu00E1ximo
id: Maks
pt_br: Mu00E1x
ru: u041Cu0430u043Au0441
vi: Lu1EDBn nhu1EA5t
zh: u6700u5927u503C

source: Category option combination
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: View and edit category option combinations. Category optioncombinations are break-downs of category.
ar: u0639u0631u0636 u0648u062Au0639u062Fu064Au0644u0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u0647u064Au062Au0642u0633u064Au0645u0627u0644u0641u0626u0627u062A.
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438.u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Fu0432u043Bu044Fu0435u0442u0441u044Fu0440u0430u0437u0434u0435u043Bu0435u043Du0438u0435u043Cu043Au0430u0442u0435u0433u043Eu0440u0438u0438.
vi: Xem vu00E0 Su1EEDa cu00E1c Tu1ED5 Hu1EE3p Tu00F9yChu1ECDn Phu00E2n Lou1EA1i. Tu1ED5 hu1EE3p tu00F9ychu1ECDn phu00E2n lou1EA1i lu00E0 su1EF1 chianhu1ECF/phu00E2n tu00E1ch cu1EE7a Phu00E2n lou1EA1i
