Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: This option has relationship with tracked entity attribute values
ar: u064Au0645u0644u0643 u0647u0630u0627u0627u0644u062Eu064Au0627u0631u0639u0644u0627u0642u0629 u0645u0639u0642u064Au0645 u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Esta opciu00F3n estu00E1 relacionada con valores de atributos de entidad
fr: Cette option a une relation avec les valeurs d'attributsd'entitu00E9s suivies
id: Option ini memiliki hubungan dengan tracked entity attribute values
ru: u042Du0442u0430 u043Eu043Fu0446u0438u044Fu0441u0432u044Fu0437u0430u043Du0430 u0441u043Eu0437u043Du0430u0447u0435u043Du0438u044Fu043Cu0438 u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Tu00F9y chu1ECDn nu00E0y cu00F3 quan hu1EC7vu1EDBi giu00E1 tru1ECB thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Deleted tracked entity attribute option successfully
ar: u062Au0645 u062Du0630u0641 u062Eu064Au0627u0631u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0628u0646u062Cu0627u062D
es: Opciu00F3n de atributo eliminada con u00E9xito
fr: Option d'attribut d'entitu00E9 suivie supprimu00E9e avec succu00E8s
id: Tracked entity attribute option berhasil terhapus
ru: u041Eu043Fu0446u0438u044Fu0430u0442u0440u0438u0431u0443u0442u0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0443u0441u043Fu0435u0448u043Du043Eu0443u0434u0430u043Bu0435u043Du0430
vi: u0110u00E3 xu00F3a tu00F9y chu1ECDn thuu1ED9ctu00EDnh u0111u1ED1i tu01B0u1EE3ng theo du00F5iTHu00C0NH Cu00D4NG

source: Can not find tracked entity attribute option to delete
ar: u0644u0627 u064Au0645u0643u0646u0627u0644u0639u062Bu0648u0631 u0639u0644u0649u062Eu064Au0627u0631 u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0644u062Du0630u0641u0647
es: No se encuentra ninguna opciu00F3n de atributo para eliminar
fr: Impossible de trouver l'optiond d'attribut d'entitu00E9suivie u00E0 supprimer
id: Tidak dapat menemukan tracked entity attribute option untuk menghapus
ru: u041Du0435 u0443u0434u0430u0435u0442u0441u044Fu043Du0430u0439u0442u0438u043Eu043Fu0446u0438u044Eu0430u0442u0440u0438u0431u0443u0442u0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Bu044Fu0443u0434u0430u043Bu0435u043Du0438u044F
vi: Khu00F4ng tu00ECm thu1EA5y tu00F9y chu1ECDnthuu1ED9c tu00EDnh u0111u1ED1i tu01B0u1EE3ng theodu00F5i u0111u1EC3 xu00F3a

source: Predefined value
ar: u0627u0644u0642u064Au0645u0629u0627u0644u0645u0639u0631u0641u0629u0645u0633u0628u0642u0627u064B
es: Valor predefinido
fr: Valeur pru00E9du00E9finie
pt_br: Valor Pru00E9-defenido
ru: u041Fu0440u0435u0434-u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB u0111u1ECBnh tru01B0u1EDBc
zh: u9884u5B9Au4E49u7684u503C

source: Related
ar: u0630u0648 u0635u0644u0629
es: Relacionado
fr: Liu00E9
id: Terhubung
pt_br: Relacionado
ru: u0421u0432u044Fu0437u0430u043Du043Du044Bu0439
vi: Liu00EAn quan
zh: u5DF2u5173u8054

source: Validation Criteria
ar: u0645u0639u064Au0627u0631 u0627u0644u062Au062Du0642u0642
es: Criterios de validaciu00F3n
fr: Critu00E8res Validation
id: Kriteria validasi
pt_br: Critu00E9rios de Validau00E7u00E3o
ru: u041Au0440u0438u0442u0435u0440u0438u0438u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Yu1EBFu tu1ED1 kiu1EC3m tra hu1EE3p lu1EC7
zh: u9A8Cu8BC1u89C4u5219

source: Edit validation criteria
ar: u062Au0639u062Fu064Au0644u0645u0639u064Au0627u0631u0627u0644u062Au062Du0642u0642
es: Editar criterios de validaciu00F3n
fr: Modifier le critu00E8re de validation
id: Edit kriteria validasi
pt_br: Editar critu00E9rios de validau00E7u00E3o
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au0440u0438u0442u0435u0440u0438u0438u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Su1EEDa yu1EBFu tu1ED1 kiu1EC3m tra hu1EE3p lu1EC7
zh: u7F16u8F91u6709u6548u6027u6807u51C6

source: Attribute Group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u062Eu0627u0635u064Au0627u062A
es: Grupo de atributos
fr: Groupe d'attributs
id: Grup Atribut
ru: u0413u0440u0443u043Fu043Fu0430u0410u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Nhu00F3m Thuu1ED9c Tu00EDnh

source: Attribute Visit Schedule
ar: u062Cu062Fu0648u0644 u0632u064Au0627u0631u0629u0627u0644u062Eu0627u0635u064Au0629
es: Atributo de visita planificada
fr: Planification visite attributs
id: Atribut jadwal kunjungan
ru: u0410u0442u0440u0438u0431u0443u0442u0433u0440u0430u0444u0438u043Au0430u043Fu043Eu0441u0435u0449u0435u043Du0438u044F
vi: Lu1ECBch hu1EB9n thuu1ED9c tu00EDnh

source: Create validation criteria
ar: u0625u0646u0634u0627u0621u0645u0639u064Au0627u0631 u062Au062Du0642u0642
es: Crear criterio de validaciu00F3n
fr: Cru00E9er un nouveau critu00E8re de validation
id: Buat kriteria validasi
pt_br: Criar critu00E9rios de validau00E7u00E3o
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Au0440u0438u0442u0435u0440u0438u0438u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Tu1EA1o yu1EBFu tu1ED1 kiu1EC3m tra hu1EE3p lu1EC7
zh: u521Bu5EFAu9A8Cu8BC1u6807u51C6

source: Create, modify and view tracked entity attribute groups.Groups makes it more convenient to add attributes to atracked entity.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u0645u062Cu0645u0648u0639u0627u062Au062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639.u0627u0644u0645u062Cu0645u0648u0639u0627u062Au062Au062Cu0639u0644 u0625u0636u0627u0641u0629u0627u0644u062Eu0627u0635u064Au0627u062Au0625u0644u0649 u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0623u0645u0631u0627u064Bu0645u0631u064Au062Du0627u064Bu0623u0643u062Bu0631.
es: Crear, modificar y ver grupos de atributos de entidad. Losgrupos facilitan la asignaciu00F3n de atributos aentidades.
fr: Cru00E9er, modifier et voir les groupes d'attributsd'entitu00E9s suivies. Un groupe permet d'assigner demultiples attributs u00E0 l'entitu00E9 suivie.
id: Buat, modifikasi dan tampilkan grup atribut tracked entity.Grup membuatnya lebih nyaman untuk menambahkan atribut untuktracked entity.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435u0438 u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0433u0440u0443u043Fu043Fu0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430.u0413u0440u0443u043Fu043Fu044Bu0434u0435u043Bu0430u044Eu0442u0431u043Eu043Bu0435u0435u0443u0434u043Eu0431u043Du044Bu043Cu0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0435 u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Au043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu043Cu0443u043Eu0431u044Au0435u043Au0442u0443.
vi: Tu1EA1o, Su1EEDa vu00E0 Xem nhu00F3m thuu1ED9ctu00EDnh u0111u1ED1i tu01B0u1EE3ng theo du00F5i.Nhu00F3m thuu1ED9c tish u0111u1ED1i tu01B0u1EE3ngtheo du00F5i giu00FAp du1EC5 du00E0ng thu00EAmthuu1ED9c tu00EDnh vu00E0o u0111u1ED1itu01B0u1EE3ng theo du00F5i.

source: Define which attributes to use in messages sent to clientsregarding scheduled visits.
ar: u062Au062Du062Fu064Au062F u0623u064Au0627u0644u062Eu0627u0635u064Au0627u062Au062Au0633u062Au062Eu062Fu0645 u0641u064Au0627u0644u0631u0633u0627u0626u0644u0627u0644u0645u0631u0633u0644u0629u0625u0644u0649u0627u0644u0639u0645u0644u0627u0621u0648u0627u0644u062Au064Au062Au062Au0639u0644u0642u0628u0627u0644u0632u064Au0627u0631u0627u062Au0627u0644u0645u062Cu062Fu0648u0644u0629.
es: Definir los atributos a utilizar en el envu00EDo demensajes para visitas planificadas.
fr: Du00E9finissez ici quels attributs sont u00E0 utiliser dansles messages envoyu00E9s aux clients u00E0 propos desvisites pru00E9vues.
id: Definisikan atribut mana yang digunakan dalam pesan terkirimuntuk klien dalam kunjungan yang terjadwalkan
ru: u041Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442, u043Au0430u043Au0438u0435u0430u0442u0440u0438u0431u0443u0442u044Bu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0432u0441u043Eu043Eu0431u0449u0435u043Du0438u044Fu0445,u043Eu0442u043Fu0440u0430u0432u043Bu044Fu0435u043Cu044Bu0445u043Au043Bu0438u0435u043Du0442u0430u043Cu043Fu043Eu0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu043Cu043Fu043Eu0441u0435u0449u0435u043Du0438u044Fu043C.
vi: u0110u1ECBnh nghu0129a mu00E0 u0111u01B0u1EE3cdu00F9ng trong tin nhu1EAFn u0111u00E3 gu1EEDi chomu00E1y khu00E1ch liu00EAn quan u0111u1EBFn lu1EA7nhu1EB9n u0111u00E3 u0111u01B0u1EE3c lu00EAnlu1ECBch

source: Create, modify and view relationship types. A relationship istypically wife and husband or mother and child.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636 u0623u0646u0648u0627u0639u0627u0644u0639u0644u0627u0642u0627u062A.u0639u0627u062Fu0629 u0645u0627u062Au0643u0648u0646u0627u0644u0639u0644u0627u0642u0629u0639u0644u0627u0642u0629 u0632u0648u062Cu0629u0648u0632u0648u062C u0623u0648 u0623u0645u0648u0627u0628u0646.
es: Crear, modificar y ver tipos de Relaciones. Una relacion estipicamente mujer/marido, o madre/hijo.
fr: Cru00E9er, modifier et afficher les types de relations.Une relation est gu00E9nu00E9ralement du genre mari etfemme ou mu00E8re et enfant.
id: Buat, modifikasi dan tampilkan tipe hubungan. Hubungan sepertiistri dan suami atau ibu dan anak
pt_br: Criar, modificar e visualizar os tipos de relacionamento. Umrelacionamento u00E9 normalmente marido e mulher ou mu00E3ee filho.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u043Cu043Eu0434u0438u0444u0438u043Au0430u0446u0438u044F u0438 u0432u0438u0434 u0442u0438u043Fu0430u0440u043Eu0434u0441u0442u0432u0435u043Du043Du043Eu0439 u0441u0432u044Fu0437u0438.u0420u043Eu0434u0441u0442u0432u0435u043Du043Du0430u044F u0441u0432u044Fu0437u044Cu044Du0442u043E u043Eu0431u044Bu0447u043Du043Eu0441u0443u043Fu0440u0443u0433u0430u0438u043Bu0438 u0441u0443u043Fu0440u0443u0433u043Bu0438u0431u043E u043Cu0430u043Cu0430 u0438u0434u0435u0442u0438.
vi: Tu1EA1o, Su1EEDa vu00E0 Xem lou1EA1i quan hu1EC7.Quan hu1EC7 nhu01B0 Vu1EE3-Chu1ED3ng hay Mu1EB9-Con
zh: u521Bu5EFAu3001u4FEEu6539u548Cu6D4Fu89C8u5173u7CFBu7C7Bu578BuFF0Cu5178u578Bu7684u5173u7CFBu7C7Bu578Bu5982u592Bu59BBu6216u6BCDu5B50u5173u7CFBu3002

source: Create, modify and view programs. A program has programstages and defines which actions should be taken at eachstage.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u0627u0644u0628u0631u0627u0645u062C.u064Au0645u0644u0643u0627u0644u0628u0631u0646u0627u0645u062Cu0645u0631u0627u062Du0644u0628u0631u0646u0627u0645u062Cu0648u064Au062Du062Fu062F u0623u064Au0627u0644u0625u062Cu0631u0627u0621u0627u062Au064Au062Cu0628 u0623u0646 u062Au062Au062Eu0630u0644u0643u0644 u0645u0631u062Du0644u0629.
es: Crear, modificar y ver Programas. Un Programa tiene etapasy define que acciones se deben llevar a cabo en cada unade ellas.
fr: Cru00E9er, modifier et afficher les programmes. Un programmecomporte des stades et du00E9finit les actions u00E0mener u00E0 chaque stade.
id: Buat, modifikasi dan tampilkan program. Sebuah program memilikitahapan program dan mendefinisikan aktivitas mana yang seharusnyadilakukan di setiap tahap.
pt_br: Criar, modificar e ver os programas. Um programa tem etapasdo programa e define quais au00E7u00F5es devem sertomadas em cada etapa.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u043Cu043Eu0434u0438u0444u0438u043Au0430u0446u0438u044F u0438 u0432u0438u0434u043Fu0440u043Eu0433u0440u0430u043Cu043C.u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u0432u043Au043Bu044Eu0447u0430u0435u0442u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0435 u0444u0430u0437u044B u0438u043Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442u043Fu0440u0435u0434u043Fu0440u0438u043Du044Fu0442u0438u0435u043Du0435u043Eu0431u0445u043Eu0434u0438u043Cu044Bu0445 u0434u0435u0439u0441u0442u0432u0438u0439u0432 u043Au0430u0436u0434u043Eu0439u0444u0430u0437u0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B.
vi: Tu1EA1o, Su1EEDa vu00E0 Xem chu01B0u01A1ngtru00ECnh. Chu01B0u01A1ng tru00ECnh cu00F3 giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh vu00E0u0111u1ECBnh nghu0129a hu00E0nh u0111u1ED9ngnu00E0o nu00EAn u0111u01B0u1EE3c thu1EF1c hiu1EC7ntu1EA1i mu1ED7i giai u0111ou1EA1n.
zh: u521Bu5EFAu3001u4FEEu6539u548Cu6D4Fu89C8u9879u76EEuFF0Cu4E00u4E2Au9879u76EEu6709u591Au4E2Au9879u76EEu9636u6BB5uFF0Cu5E76u4E14u5B9Au4E49u4E86u6BCFu4E00u4E2Au9636u6BB5u8BE5u505Au4EC0u4E48u3002

source: Set up aggregation rules for the process of aggregatingtracked entity data to statistical data.
ar: u0636u0628u0637 u0642u0648u0627u0639u062Fu0627u0644u062Au062Cu0645u064Au0639u0644u0639u0645u0644u064Au0629u062Au062Cu0645u064Au0639u0628u064Au0627u0646u0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0644u0644u0628u064Au0627u0646u0627u062Au0627u0644u0625u062Du0635u0627u0626u064Au0629.
es: Establecer reglas para la agregaciu00F3n de datos de entidada datos estadu00EDsticos.
fr: Mettez en place ici les ru00E8gles d'agru00E9gation desentitu00E9s suivies vers les donnu00E9esagru00E9gu00E9es.
id: Set up aggregation rules untuk proses aggregating trackedentity data untuk kepentingan data statistik
ru: u0423u0441u0442u0430u043Du043Eu0432u043Au0430u043Fu0440u0430u0432u0438u043Bu0430u0433u0440u0435u0433u0430u0446u0438u0438u0434u043Bu044Fu043Fu0440u043Eu0446u0435u0441u0441u0430u0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du0438u044F u0434u0430u043Du043Du044Bu0445u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430 u0432u0441u0442u0430u0442u0438u0441u0442u0438u0447u0435u0441u043Au0438u0435u0434u0430u043Du043Du044Bu0435.
vi: Cu00E0i u0111u1EB7t luu1EADt tu1ED5ng hu1EE3p chotiu1EBFn tru00ECnh tu1ED5ng hu1EE3p du1EEF liu1EC7uu0111u1ED1i tu01B0u1EE3ng theo du00F5i u0111u1EBFndu1EEF liu1EC7u thu1ED1ng ku00EA.

source: Set reminders to be automatically sent to enrolled trackedentity instances before scheduled appointments and after missedvisits.
ar: u0636u0628u0637u0627u0644u062Au0630u0643u064Au0631u0627u062Au0628u062Du064Au062B u062Au0631u0633u0644u0628u0634u0643u0644u062Au0644u0642u0627u0626u064Au0644u0646u0645u0627u0630u062Cu0627u0644u0643u064Au0627u0646u0627u062Au0627u0644u0645u062Au062Au0628u0639u0629u0627u0644u0645u0633u062Cu0644u0629u0642u0628u0644u0627u0644u0645u0648u0627u0639u064Au062Fu0627u0644u0645u062Cu062Fu0648u0644u0629u0648u0628u0639u062Fu0627u0644u0632u064Au0627u0631u0627u062Au0627u0644u0641u0627u0626u062Au0629.
es: Establecer avisos de envu00EDo automu00E1tico a laspersonas registradas antes de las citas programadas ydespuu00E9s de las visitas perdidas.
fr: Du00E9finir des rappels u00E0 envoyer automatiquement auxpersonnes inscrites avant le rendez-vous et apru00E8s lesvisites manquu00E9es.
id: Set pengingat dalam kondisi otomatis terkirim untuk didaftarkantracked entity instances sebelum jadwad yang disepakati dansetelah kunjungan yang terlewati
pt_br: Definir lembretes para ser automaticamente enviado para aspessoas envolvidas antes de compromissos agendados e apu00F3sas visitas perdidas.
ru: u0423u0441u0442u0430u043Du043Eu0432u0438u0442u044Cu043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F u043Au043Eu0442u043Eu0440u044Bu0435u0430u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0438u043Eu0442u043Fu0440u0430u0432u043Bu044Fu044Eu0442u0441u044Fu0437u0430u0447u0438u0441u043Bu0435u043Du043Du044Bu043C u043Bu0438u0446u0430u043C u0434u043Eu0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du043Eu0439u0432u0441u0442u0440u0435u0447u0438 u0438u043Fu043Eu0441u043Bu0435u043Fu0440u043Eu043Fu0443u0449u0435u043Du043Du044Bu0445 u0432u0438u0437u0438u0442u043Eu0432.
vi: Cu00E0i u0111u1EB7t nhu1EAFc nhu1EDF u0111u1EC3tu1EF1 u0111u1ED9ng gu1EEDi u0111u1ED1itu01B0u1EE3ng theo du00F5i tru01B0u1EDBc mu1ED7ibuu1ED5i hu1EB9n vu00E0 sau khi nhu1EE1 buu1ED5ihu1EB9n.

source: Create, modify and view program attributes. A program canhave any number of attributes.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u062Eu0627u0635u064Au0627u062Au0627u0644u0628u0631u0646u0627u0645u062C.u064Au0645u0643u0646 u0623u0646u064Au0645u0644u0643u0627u0644u0628u0631u0646u0627u0645u062Cu0623u064A u0639u062Fu062F u0645u0646u0627u0644u062Eu0627u0635u064Au0627u062A.
es: Crear, modificar y ver atributos de programa. Un programapuede tener cualquier nu00FAmero de atributos.
fr: Cru00E9er, modifier et afficher les attributs de programme.Un programme peut avoir plusieurs d'attributs.
id: Buat, modifikasi dan tampilkan atribut program.Program dapatmemiliki beberapa atribut.
pt_br: Criar, modificar e exibir os atributos do programa. Umprograma pode ter qualquer nu00FAmero de atributos.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u043Cu043Eu0434u0438u0444u0438u043Au0430u0446u0438u044F u0438 u0432u0438u0434u0430u0442u0440u0438u0431u0443u0442u044Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B.u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Cu043Eu0436u0435u0442u0432u043Au043Bu044Eu0447u0430u0442u044Cu043Du0435u0441u043Au043Eu043Bu044Cu043Au043Eu0430u0442u0440u0438u0431u0443u0442u043Eu0432.
vi: Tu1EA1o, Su1EEDa vu00E0 Xem thuu1ED9c tu00EDnhchu01B0u01A1ng tru00ECnh. Chu01B0u01A1ng tru00ECnhcu00F3 thu1EC3 cu00F3 su1ED1 thuu1ED9c tu00EDnhbu1EA5t ku1EF3.
zh: u521Bu5EFAu3001u4FEEu6539u548Cu6D4Fu89C8u9879u76EEu5C5Eu6027uFF0Cu4E00u4E2Au9879u76EEu53EFu4EE5u6709u8BB8u591Au4E2Au5C5Eu6027u3002

source: Set the Excel XML template file used for automaticallyimporting tracked entity instance data.
ar: u0636u0628u0637 u0645u0644u0641u0642u0627u0644u0628 XMLu0644u0625u0643u0633u0644u0644u0627u0633u062Au064Au0631u0627u062Fu0628u064Au0627u0646u0627u062Au0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u062Au0644u0642u0627u0626u064Au0627u064B.
es: Establecer la plantilla Excel XML usado para importar datosde persona automu00E1ticamente.
fr: Du00E9finir le fichier modu00E8le XML Excel u00E0utiliser pour importer automatiquement les donnu00E9es depersonne
id: Set file Excel XML template digunakan untuk mengimpor trackedentity instance data secara otomatis.
pt_br: Definir o Excel arquivo de modelo XML usado paraautomaticamente importar dados do paciente.
ru: u0423u0441u0442u0430u043Du043Eu0432u0438u0442u044C u0444u043Eu0440u043Cu0443 Excel XMLu0434u043Bu044Fu0430u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au043Eu0433u043Eu0438u043Cu043Fu043Eu0440u0442u0438u0440u043Eu0432u0430u043Du0438u044Fu0434u0430u043Du043Du044Bu0445 u043Eu0447u0435u043Bu043Eu0432u0435u043Au0435.
vi: Cu00E0i u0111u1EB7t tu1EADp tin XML Excel mu1EABuu0111u01B0u1EE3c du00F9ng u0111u1EC3 tu1EF1u0111u1ED9ng nhu1EADp du1EEF liu1EC7u u0111u1ED1itu01B0u1EE3ng theo du00F5i.
zh: u4E3Au81EAu52A8u5BFCu5165u53D7u76CAu4EBAu6570u636Eu8BBEu7F6Eu9700u8981u7684excelu3001XMLu6A21u677Fu6587u4EF6u3002

source: Define types of entities which can be tracked through thesystem, which can be anything from persons to commodities.
ar: u062Au062Du062Fu064Au062Fu0623u0646u0648u0627u0639u0627u0644u0643u064Au0627u0646u0627u062Au0627u0644u062Au064A u064Au0645u0643u0646u062Au062Au0628u0639u0647u0627 u0636u0645u0646u0627u0644u0646u0638u0627u0645u060Cu0648u0627u0644u062Au064A u064Au0645u0643u0646u0623u0646 u062Au0643u0648u0646 u0623u064Au0634u064Au0621 u0645u0646u0623u0634u062Eu0627u0635 u0625u0644u0649u0633u0644u0639.
ru: u041Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442 u0442u0438u043Fu044Bu043Eu0431u044Au0435u043Au0442u043Eu0432,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0436u043Du043Eu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0442u044C u0447u0435u0440u0435u0437u0441u0438u0441u0442u0435u043Cu0443,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu043Au0430u043A u043Bu044Eu0434u044Cu043Cu0438,u0442u0430u043A u0438u043Fu0440u0435u0434u043Cu0435u0442u0430u043Cu0438u043Fu043Eu0442u0440u0435u0431u043Bu0435u043Du0438u044F.
vi: u0110u1ECBnh nghu0129a lou1EA1i u0111u1ED1itu01B0u1EE3ng mu00E0 cu00F3 thu1EC3u0111u01B0u1EE3c theo du00F5i xuyu00EAn suu1ED1thu1EC7 thu1ED1ng, cu00F3 thu1EC3 lu00E0 bu1EA5tcu1EE9 thu00F4ng tin gu00EC tu1EEB ngu01B0u1EDDiu0111u1EBFn hu00E0ng hu00F3a

source: Inheritable
ar: u0642u0627u0628u0644 u0644u0644u062Au0648u0631u064Au062B
es: Heredable
fr: Hu00E9ritable
pt_br: Herdu00E1vel
ru: u041Du0430u0441u043Bu0435u0434u0441u0442u0432u0435u043Du043Du044Bu0439
vi: Cu00F3 thu1EC3 ku1EBF thu1EEBa
zh: u7EE7u627F

source: Tracked entity attribute details
ar: u062Au0641u0627u0635u064Au0644u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Detalles de la entidad
fr: D'atils des attributs d'entitu00E9s suivies
ru: u041Fu043Eu0434u0440u043Eu0431u043Du043Eu0441u0442u0438 u0430u0442u0440u0438u0431u0443u0442u0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Chi tiu1EBFt thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Search result
ar: u0646u062Au064Au062Cu0629 u0627u0644u0628u062Du062B
es: Buscar resultado
fr: Ru00E9sultat de recherche
id: Hasil pencarian
pt_br: Resultado da pesquisa
ru: u0420u0435u0437u0443u043Bu044Cu0442u0430u0442u043Fu043Eu0438u0441u043Au0430
vi: Ku1EBFt quu1EA3 tu00ECm kiu1EBFm
zh: u641Cu7D22u7ED3u679C

source: Number of attributes
ar: u0639u062Fu062F u0627u0644u062Eu0627u0635u064Au0627u062A
es: Nu00FAmero de atributos
fr: Nombre d'attributs
id: Jumlah atribut
pt_br: Nu00FAmero de atributos
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Su1ED1 thuu1ED9c tu00EDnh
zh: u5C5Eu6027u6570

source: Available programs
ar: u0627u0644u0628u0631u0627u0645u062Cu0627u0644u0645u062Au0648u0641u0631u0629
es: Programas disponibles
fr: Programmes disponibles
id: Program yang tersedia
pt_br: Programa Disponivel
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chu01B0u01A1ng tru00ECnh hiu1EC7n cu00F3
zh: u53EFu7528u9879u76EE

source: Selected programs
ar: u0627u0644u0628u0631u0627u0645u062Cu0627u0644u0645u062Du062Fu062Fu0629
es: Programas seleccionados
fr: Programmes su00E9lectionnu00E9s
id: Program terpilih
pt_br: Programa selecionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chu01B0u01A1ng tru00ECnh u0111u00E3 chu1ECDn
zh: u5DF2u9009u9879u76EEu7EC4

source: Are you sure you want to delete this validation criteria?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u0639u064Au0627u0631u0627u0644u062Au062Du0642u0642u0647u0630u0627u061F
es: u00BFConfirma que desea eliminar este criterio de validaciu00F3n?
fr: Etes-vous su00FBr de vouloir supprimer ce type de relation?
id: Apakah anda yakin ingin menghapus kriteria validasi ini?
pt_br: Tem certeza de que deseja excluir critu00E9rios de validau00E7u00E3o?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u043Au0440u0438u0442u0435u0440u0438u0439u043Fu0440u043Eu0432u0435u0440u043Au0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a yu1EBFutu1ED1 kiu1EC3m tra hu1EE3p lu1EC7 nu00E0ykhu00F4ng?
zh: u4F60u786Eu5B9Au8981u5220u9664u8FD9u4E2Au9A8Cu8BC1u6807u51C6u5417uFF1F
