Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Move organisation units in the organisation unit tree. Allchildren will be moved along with the unit.
ar: u0646u0642u0644u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0641u064A u0634u062Cu0631u0629u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629.u0633u064Au062Au0645 u0646u0642u0644u062Cu0645u064Au0639u0627u0644u0641u0631u0648u0639 u0636u0645u0646u0627u0644u0648u062Du062Fu0629.
es: Mover Unidades Organizativas en el arbol de Jerarquu00eda.Todos los hijos se moveran con la Unidad Orgazativa.
fr: Du00E9placer les unitu00E9s d'organisation dans l'arbredes unitu00E9s d'organisation.Tous les enfants del'unitu00E9 seront du00E9placu00E9s avec elle.
id: Pindah unit organisasi ke dalam tingkatan unit organisasi.Semua level dibawah unit tersebut akan dipindahkan bersamadengan unit tersebut.
pt_br: Mover unidades organizacionais na u00E1rvore de unidadeorganizacional. Todas as crianu00E7as seru00E3o movidos juntocom a unidade.
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044Cu043Eu0440u0433.u044Fu0447u0435u0439u043Au0438u0432 u0434u0435u0440u0435u0432u043Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438.u0412u0441u0435u0434u043Eu0447u0435u0440u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438 u0431u0443u0434u0443u0442u043Fu0435u0440u0435u043Cu0435u0449u0435u043Du044B u0432u043Cu0435u0441u0442u0435 u0441u043Du0435u0439.
vi: Di chuyu1EC3n u0110u01A1n Vu1ECB trong Cu00E2yu0110u01A1n Vu1ECB. Tu1EA5t cu1EA3 u0110u01A1nVu1ECB Con su1EBD u0111u01B0u1EE3c di chuyu1EC3ncu00F9ng vu1EDBi u0110u01A1n Vu1ECB u0111u00E3chu1ECDn.
zh: u5728u7EC4u7EC7u673Au6784u6811u4E0Au79FBu52A8u7EC4u7EC7u673Au6784uFF0Cu6240u6709u7684u4E0Bu5C5Eu673Au6784u5C06u968Fu7740u4E00u8D77u79FBu52A8

source: Loading
ar: u062Cu0627u0631 u0627u0644u062Au062Du0645u064Au0644
es: Cargando
pt_br: Carregando, por favor epere
ru: u0417u0430u0433u0440u0443u0437u043Au0430
vi: u0110ang tu1EA3i
zh: u6B63u5728u52A0u8F7D

source: Coordinates
ar: u0627u0644u0625u062Du062Fu0627u062Bu064Au0627u062A
es: Coordenadas
fr: Coordonnu00E9es
id: Koordinat
pt_br: Coordenadas
ru: u041Au043Eu043Eu0440u0434u0438u043Du0430u0442u044B
vi: Tou1EA1 u0111u1ED9
zh: u5750u6807

source: Organisation Unit Search
ar: u0627u0644u0628u062Du062B u0641u064Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu043Eu0438u0441u043Au043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Tu00ECm kiu1EBFm u0110u01A1n Vu1ECB

source: Organisation unit search
ar: u0627u0644u0628u062Du062B u0641u064Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu043Eu0438u0441u043Au043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Tu00ECm Kiu1EBFm u0110u01A1n Vu1ECB

source: Criteria
ar: u0627u0644u0645u0639u064Au0627u0631
es: Criterios
fr: Critu00E8re
id: Kriteria
pt_br: Critu00E9rio
ru: u041Au0440u0438u0442u0435u0440u0438u0439
vi: Tiu00EAu chu00ED tu00ECm kiu1EBFm
zh: u6807u51C6

source: Organisation units
ar: u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: unidad organizativa
fr: unitu00E9s d'organisation
id: Unit organisasi
pt_br: Unidades organizacionais
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044F
vi: u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784

source: Found
ar: u062Au0645 u0627u0644u0639u062Bu0648u0631 u0639u0644u064Au0647
es: Encontrado
fr: Trouvu00E9
id: Ditemukan
pt_br: Encontrado
ru: u041Du0430u0439u0434u0435u043Du043E
vi: u0110u00E3 tu00ECm thu1EA5y
zh: u627Eu5230

source: All
ar: u0627u0644u062Cu0645u064Au0639
es: Seleccionar / TODOS
fr: Su00E9lectionner tous
id: Semua
pt_br: Selecionar/Todos
ru: u0412u0441u0435
vi: Tu1EA5t cu1EA3
zh: u6240u6709

source: Please select from tree (optional)
ar: u0627u0644u0631u062Cu0627u0621u0627u0644u062Au062Du062Fu064Au062F u0645u0646u0627u0644u0634u062Cu0631u0629(u0627u062Eu062Au064Au0627u0631u064A)
es: Por favor, seleccione del u00e1rbol (opcional)
fr: Veuillez su00E9lectionner u00E0 partir de l'arbre optionnel)
id: Silakan pilih tingkatan (opsi)
pt_br: Por favor escolha da u00E1rvore (opcional)
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u0438u0437 u0434u0435u0440u0435u0432u0430(u043Fu043E u0432u044Bu0431u043Eu0440u0443)
vi: Xin vui lu00F2ng chu1ECDn tu1EEB Cu00E2yu0110u01A1n Vu1ECB (khu00F4ng bu1EAFt buu1ED9c)
zh: u8BF7u4ECEu6811u4E0Au9009u62E9uFF08u53EFu9009uFF09

source: Polygon
ar: u0645u0636u0644u0639
es: Polu00edgono
fr: Polygone
id: Poligon
pt_br: Poligono
ru: u041Fu043Eu043Bu0438u0433u043Eu043D
vi: u0110a giu00E1c
zh: u591Au8FB9u5F62

source: Point
ar: u0646u0642u0637u0629
es: Punto
pt_br: Ponto
ru: u043Fu0443u043Du043Au0442
vi: u0110iu1EC3m
zh: u70B9

source: Offline levels
ar: u0645u0633u062Au0648u064Au0627u062Au0648u0636u0639 u0639u062Fu0645u0627u0644u0627u062Au0635u0627u0644
fr: Niveaux en mode offline
ru: u0423u0440u043Eu0432u043Du0438u043Eu0444u0444u043Bu0430u0439u043D
vi: Tuyu1EBFn u0110u01A1n Vu1ECB Offline

source: Available data sets
ar: u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Elementos de datos disponibles
fr: Ensembles de donnu00E9es disponibles
id: Data set tersedia
pt_br: Conjuntos de dados disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u hiu1EC7n cu00F3
zh: u6709u6548u7684u6570u636Eu96C6

source: Selected data sets
ar: u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Seleccionar sets de datos
fr: Ensembles de donnu00E9es su00E9lectionnu00E9s
id: Data set terpilih
pt_br: Conjuntos de dados seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u u0111u00E3 chu1ECDn
zh: u5DF2u9009u6570u636Eu96C6

source: Limited
ar: u0645u062Du062Fu0648u062F
es: Limitado
fr: Limitu00E9
id: Terbatas
pt_br: Limitado
ru: u041Eu0433u0440u0430u043Du0438u0447u0435u043Du043Du044Bu0439
vi: Bu1ECB hu1EA1n chu1EBF
zh: u9650u5B9Au7684

source: Download as Excel
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641u0625u0643u0633u0644
es: Descargar como excel
fr: Tu00E9lu00E9charger au format Excel
id: Download dalam bentuk Excel
pt_br: Descarregar como ficheiro Excel
ru: u0417u0430u0433u0440u0443u0437u0438u0442u044Cu043Au0430u043A Excel u0444u0430u0439u043B
vi: Tu1EA3i vu1EC1 du1EA1ng Excel
zh: u4EE5XLSu683Cu5F0Fu4E0Bu8F7Du62A5u8868

source: Download as CSV
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641 CSV
es: Descargar como CSV
fr: Tu00E9lu00E9charger au format CSV
id: Download dalam bentuk CSV
pt_br: Descarregar como ficheiro CSV
ru: u0417u0430u0433u0440u0443u0437u0438u0442u044Cu0432 u0444u043Eu0440u043Cu0430u0442u0435 CSV
vi: Tu1EA3i vu1EC1 du1EA1ng CSV
zh: u4EE5CSVu683Cu5F0Fu4E0Bu8F7Du62A5u8868

source: Download as PDF
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641 PDF
es: Descargar como PDF
fr: Tu00E9lu00E9charger au format PDF
id: Download dalam bentuk PDF
pt_br: Descarregar como ficheiro PDF
ru: u0417u0430u0433u0440u0443u0437u0438u0442u044Cu043Au0430u043A PDF u0444u0430u0439u043B
vi: Tu1EA3i vu1EC1 du1EA1ng PDF
zh: u4EE5PDFu683Cu5F0Fu4E0Bu8F7Du62A5u8868

source: Please wait while downloading report
ar: u0627u0644u0631u062Cu0627u0621u0627u0644u0627u0646u062Au0638u0627u0631u0631u064Au062Bu0645u0627 u064Au062Au0645u062Au0646u0632u064Au0644u0627u0644u062Au0642u0631u064Au0631
es: Por favor, espere mientras se descarga el informe
fr: Veuillez patienter pendant le tu00E9lu00E9chargement du rapport
id: Silakan menunggu selama proses download laporan
pt_br: Por favor aguarde enquanto baixa relatu00F3rio
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430,u043Fu043Eu0434u043Eu0436u0434u0438u0442u0435,u043Eu0442u0447u0435u0442u0437u0430u0433u0440u0443u0436u0430u0435u0442u0441u044F
vi: Xin vui lu00F2ng u0111u1EE3i trong khi u0111angtu1EA3i bu00E1o cu00E1o
zh: u6B63u5728u4E0Bu8F7Du62A5u8868uFF0Cu8BF7u7B49u5F85

source: Please wait while searching
ar: u0627u0644u0631u062Cu0627u0621u0627u0644u0627u0646u062Au0638u0627u0631u0631u064Au062Bu0645u0627 u064Au062Au0645u0627u0644u0628u062Du062B
es: Por favor, espere mientras se realiza la bu00fasqueda
fr: Veuillez patienter pendant la recherche
id: Silakan menunggu selama proses pencarian berlangsung
pt_br: Por favor, aguarde enquanto procura
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430,u043Fu043Eu0434u043Eu0436u0434u0438u0442u0435,u0438u0434u0435u0442 u043Fu043Eu0438u0441u043A
vi: Xin vui lu00F2ng u0111u1EE3i trong khi u0111ang tu00ECm kiu1EBFm
zh: u6B63u5728u641Cu7D22u8BF7u7B49u5F85

source: Hierarchy
ar: u0627u0644u062Au0633u0644u0633u0644u0627u0644u0647u0631u0645u064A
es: Jerarquu00eda
fr: Hiu00E9rarchie
id: Hierarki
pt_br: Hieru00E1rquia
ru: u0418u0435u0440u0430u0440u0445u0438u044F
vi: Phu00E2n cu1EA5p
zh: u4F53u7CFBu7ED3u6784

source: Data sets
ar: u062Du0632u0645 u0627u0644u0628u064Au0627u0646u0627u062A
es: Sets de datos
fr: Ensemble de donnu00E9es
pt_br: Conjunto de Dados
ru: u041Du0430u0431u043Eu0440u044B u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6

source: Organisation unit groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Listado de grupos de unidades organizativas
fr: Groupes d'unitu00E9s d'organisation
id: Kelompok unit organisasi
pt_br: Grupos de unidades organizacionais
ru: u0413u0440u0443u043Fu043Fu044Bu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439
vi: Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4

source: Phone number
ar: u0631u0642u0645 u0627u0644u0647u0627u062Au0641
es: Nu00famero de telu00e9fono
fr: Tu00E9lu00E9phone
id: No. telp
pt_br: Nu00FAmero telefone
ru: u041Du043Eu043Cu0435u0440u043Cu043Eu0431u0438u043Bu044Cu043Du043Eu0433u043E u0442u0435u043Bu0435u0444u043Eu043Du0430
vi: Su1ED1 u0111iu1EC7n thou1EA1i

source: Select symbol
ar: u062Au062Du062Fu064Au062F u0631u0645u0632
es: Seleccione su00edmbolo
fr: Su00E9lectionner un symbole
id: Pilih simbol
pt_br: Selecionar simbolo
ru: u0412u044Bu0431u0440u0430u0442u044Cu0441u0438u043Cu0432u043Eu043B
vi: Chu1ECDn ku00FD hiu1EC7u

source: Symbol
ar: u0627u0644u0631u0645u0632
es: Su00edmbolo
fr: Symbole
id: Simbol
pt_br: Simbolo
ru: u0421u0438u043Cu0432u043Eu043B
vi: Ku00FD hiu1EC7u

source: Name, code or identifier
ar: u0627u0644u0627u0633u0645u060C u0623u0648u0627u0644u0631u0645u0632u060C u0623u0648u0627u0644u0645u0639u0631u0641
es: Nombre, cu00f3digo o identificador
fr: Nom, code ou identifiant
id: Nama, kode atau pengenal
pt_br: Nome, cu00F3digo ou identificador
ru: u041Du0430u0437u0432u0430u043Du0438u0435,u043Au043Eu0434 u0438u0438u0434u0435u043Du0442u0438u0444u0438u043Au0430u0442u043Eu0440
vi: Tu00EAn, Mu00E3 hou1EB7c Ku00FD Hiu1EC7u Nhu1EADn Du1EA1ng (ID)

source: Identifier
ar: u0627u0644u0645u0639u0631u0641
es: Identificador
fr: Identifiant
id: Pengenal
pt_br: Identificador
ru: u0418u0434u0435u043Du0442u0438u0444u0438u043Au0430u0442u043Eu0440
vi: Ku00FD hiu1EC7u nhu1EADn du1EA1ng (ID)

source: The short name is already in use. Please choose a different short name
ar: u0627u0644u0627u0633u0645u0627u0644u0645u062Eu062Au0635u0631u0645u0633u062Au062Eu062Fu0645u0645u0633u0628u0642u0627u064B.u0627u0644u0631u062Cu0627u0621u0627u062Eu062Au064Au0627u0631 u0627u0633u0645u0645u062Eu062Au0635u0631u0645u062Eu062Au0644u0641
es: Nombre corto en uso
fr: Nom court du00E9ju00E0 utilisu00E9
id: Nama singkat tersebut sudah digunakan
pt_br: Nome ju00E1 estu00E1 a ser usado. Por favor escolha outro nome diferente.
ru: u041Au043Eu0440u043Eu0442u043Au043Eu0435u0438u043Cu044F u0443u0436u0435u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F.u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u044Bu0431u0435u0440u0438u0442u0435u0434u0440u0443u0433u043Eu0435u043Au043Eu0440u043Eu0442u043Au043Eu0435u0438u043Cu044F.
vi: Tu00EAn Ru00FAt Gu1ECDn nu00E0y u0111ang cu00F3trong hu1EC7 thu1ED1ng. Xin vui lu00F2ng chu1ECDnTu00EAn Ru00FAt Gu1ECDn khu00E1c.
zh: u7B80u79F0u5DF2u7ECFu5728u4F7Fu7528u4E2D.u8BF7u9009u62E9u4E0Du540Cu7684u7B80u79F0

source: Show all sections
ar: u0625u0638u0647u0627u0631 u062Cu0645u064Au0639u0627u0644u0623u0642u0633u0627u0645
id: Perlihatkan semua bagian
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0432u0441u0435u0443u0447u0430u0441u0442u043Au0438
vi: Hiu1EC7n tu1EA5t cu1EA3 Phu00E2n u0110ou1EA1n

source: Organisation unit level is not yet saved, please save
ar: u0644u0645 u064Au062Au0645 u062Du0641u0638u0645u0633u062Au0648u0649u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u062Du062Au0649 u0627u0644u0622u0646u060Cu0627u0644u0631u062Cu0627u0621u062Du0641u0638u0647
ru: u0423u0440u043Eu0432u0435u043Du044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044Bu0435u0449u0435 u043Du0435u0441u043Eu0445u0440u0430u043Du0435u043D,u043Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0441u043Eu0445u0440u0430u043Du0438u0442u0435
vi: Tuyu1EBFn u0110u01A1n Vu1ECB chu01B0au0111u01B0u1EE3c lu01B0u. Xin vui lu00F2ng lu01B0u.

source: <No value>
ar: <u0644u0627 u062Au0648u062Cu062F u0642u064Au0645u0629>
ru: <u041Du0435u0442 u0437u043Du0430u0447u0435u043Du0438u044F>
vi: <Khu00F4ng cu00F3 giu00E1 tru1ECB>

source: Loading your root organisation units
ar: u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u062Cu0630u0631u0627u0644u062Eu0627u0635u0629 u0628u0643
ru: u0417u0430u0433u0440u0443u0437u043Au0430u0432u0430u0448u0438u0445u043Au043Eu0440u043Du0435u0432u044Bu0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Xu00E1c u0111u1ECBnh u0110u01A1n Vu1ECB Gu1ED1c cu1EE7a bu1EA1n

source: Filtering organisation units by name
ar: u062Au0635u0641u064Au0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0628u0648u0627u0633u0637u0629u0627u0644u0627u0633u0645
ru: u0424u0438u043Bu044Cu0442u0440u0430u0446u0438u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u043Fu043Eu043Du0430u0437u0432u0430u043Du0438u044E
vi: Lu1ECDc u0110u01A1n Vu1ECB theo tu00EAn

source: Organisation units selected
ar: u062Au0645 u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u0435u0434u0438u043Du0438u0446u044Bu0432u044Bu0431u0440u0430u043Du044B
vi: u0110u01A1n Vu1ECB u0111u00E3 chu1ECDn

source: Address
ar: u0627u0644u0639u0646u0648u0627u0646
ru: u0410u0434u0440u0435u0441
vi: u0110u1ECBa chu1EC9

source: Contact person
ar: u062Cu0647u0629 u0627u0644u0627u062Au0635u0627u0644
ru: u041Au043Eu043Du0442u0430u043Au0442u043Du043Eu0435 u043Bu0438u0446u043E
vi: Ngu01B0u1EDDi liu00EAn hu1EC7

source: Opening date
ar: u062Au0627u0631u064Au062Eu0627u0644u0627u0641u062Au062Au0627u062D
ru: u0414u0430u0442u0430 u043Eu0442u043Au0440u044Bu0442u0438u044F
vi: Ngu00E0y mu1EDF u0110u01A1n Vu1ECB
zh: u5F00u5E55u65E5u671F

source: Closed date
ar: u062Au0627u0631u064Au062E u0627u0644u0625u063Au0644u0627u0642
ru: u0414u0430u0442u0430u043Eu043Au043Eu043Du0447u0430u043Du0438u044F
vi: Ngu00E0y u0111u00F3ng u0110u01A1n Vu1ECB
zh: u5173u95EDu65E5u671F

source: Comment
ar: u062Au0639u0644u064Au0642
ru: u041Au043Eu043Cu043Cu0435u043Du0442u0430u0440u0438u0439
vi: Chu00FA thu00EDch
zh: u8BC4u8BBA

source: Saving
ar: u062Cu0627u0631 u0627u0644u062Du0641u0638
ru: u0421u043Eu0445u0440u0430u043Du0435u043Du0438u0435
vi: u0110ang lu01B0u

source: Validating
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430

source: Actions
ar: u0627u0644u0625u062Cu0631u0627u0621u0627u062A
ru: u0414u0435u0439u0441u0442u0432u0438u044F
vi: Hu00E0nh u0111u1ED9ng

source: Move $$ouCount$$ organisation units
ar: u0646u0642u0644 $$ouCount$$u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C $$ouCount$$u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Di chuyu1EC3n $$ouCount$$ u0110u01A1n Vu1ECB

source: Successfully moved $$ouName$$
ar: u062Au0645 u0646u0642u0644 $$ouName$$ u0628u0646u062Cu0627u062D
ru: u0423u0441u043Fu0435u0448u043Du043Eu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du043E $$ouName$$
vi: u0110u00E3 di chuyu1EC3n thu00E0nh cu00F4ng $$ouName$$

source: Failed to move $$ouName$$ ($$errorMessage$$)
ar: u0641u0634u0644 u0646u0642u0644 $$ouName$$ ($$errorMessage$$)
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu043Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C $$ouName$$ ($$errorMessage$$)
vi: Di chuyu1EC3n KHu00D4NG THu00C0NH Cu00D4NG $$ouName$$ ($$errorMessage$$)

source: Move
ar: u0646u0642u0644
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C
vi: Di Chuyu1EC3n

source: Select organisation unit(s) to move from the left
ar: u062Du062Fu062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629 u0623u0648u0623u0643u062Bu0631u0644u0646u0642u0644u0647u0627 u0645u0646u0627u0644u062Cu0627u0646u0628u0627u0644u0623u064Au0633u0631
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0441u043Bu0435u0432u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u0435u0434u0438u043Du0438u0446u044Bu0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0438u044F
vi: Chu1ECDn u0110u01A1n Vu1ECB di chuyu1EC3n tu1EEBCu00E2y u0110u01A1n Vu1ECB bu00EAn tru00E1i

source: New parent
ar: u0623u0635u0644 u062Cu062Fu064Au062F
ru: u041Du043Eu0432u044Bu0439u0440u043Eu0434u0438u0442u0435u043Bu044C
vi: u0110u01A1n Vu1ECB Cha mu1EDBi

source: Select new parent for organisation unit(s) from the right tree
ar: u062Du062Fu062F u0623u0635u0644u0627u064Bu062Cu062Fu064Au062Fu0627u064Bu0644u0644u0648u062Du062Fu0629(u0627u0644u0648u062Du062Fu0627u062A)u0627u0644u062Au0646u0638u064Au0645u064Au0629u0645u0646 u0627u0644u0634u062Cu0631u0629u0641u064A u0627u0644u062Cu0627u0646u0628u0627u0644u0623u064Au0645u0646
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u043Eu0433u043Eu0440u043Eu0434u0438u0442u0435u043Bu044Fu0434u043Bu044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u0438u0437u0434u0435u0440u0435u0432u0430u0441u043Fu0440u0430u0432u0430
vi: Chu1ECDn u0110u01A1n Vu1ECB Cha mu1EDBi tu1EEBCu00E2y u0110u01A1n Vu1ECB bu00EAn phu1EA3i

source: Public view/edit
ar: u0639u0631u0636/u062Au0639u062Fu064Au0644u0644u0644u0639u0645u0648u0645
ru: u041Eu0431u0449u0435u0434u043Eu0441u0442u0443u043Fu043Du044Bu0439u043Fu0440u043Eu0441u043Cu043Eu0442u0440/u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u043Du0438u0435
vi: Xem/Su1EEDa cu00F4ng khai

source: Public view
ar: u0639u0631u0636 u0644u0644u0639u0645u0648u0645
ru: u041Eu0431u0449u0435u0434u043Eu0441u0442u0443u043Fu043Du044Bu0439u043Fu0440u043Eu0441u043Cu043Eu0442u0440
vi: Xem cu00F4ng khai

source: No public access
ar: u0644u0627 u062Au0648u062Cu062Fu0635u0644u0627u062Du064Au0627u062Au0648u0635u0648u0644u0644u0644u0639u0645u0648u0645
ru: u041Du0435u0442 u043Eu0431u0449u0435u0433u043Eu0434u043Eu0441u0442u0443u043Fu0430
vi: Khu00F4ng truy cu1EADp cu00F4ng khai

source: You can not move an organisation unit to one of its descendants.
ar: u0644u0627 u064Au0645u0643u0646u0643u0646u0642u0644 u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0625u0644u0649 u0623u062Du062Fu062Au0648u0627u0628u0639u0647u0627.
ru: u0412u044B u043Du0435u043Cu043Eu0436u0435u0442u0435u043Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443 u0432u043Eu0434u043Du0443 u0438u0437 u0435u0435u0434u043Eu0447u0435u0440u043Du0438u0445u0432u0435u0442u0432u0435u0439.
vi: Bu1EA1n khu00F4ng thu1EC3 di chuyu1EC3n u0110u01A1nVu1ECB u0111u1EBFn mu1ED9t trong nhu1EEFngu0110u01A1n Vu1ECB Con cu1EE7a nu00F3.

source: Organisation unit levels saved!
ar: u062Au0645 u062Du0641u0638u0645u0633u062Au0648u064Au0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629!
ru: u0423u0440u043Eu0432u043Du0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446u0441u043Eu0445u0440u0430u043Du0435u043Du044B!
vi: Tuyu1EBFn u0110u01A1n Vu1ECB u0111u00E3 u0111u01B0u1EE3c lu01B0u!

source: Could not save organisation unit levels.
ar: u062Au0639u0630u0631 u062Du0641u0638u0645u0633u062Au0648u064Au0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629.
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu0443u0440u043Eu0432u043Du0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B.
vi: Khu00F4ng thu1EC3 lu01B0u Tuyu1EBFn u0110u01A1n Vu1ECB.

source: No roots found
ar: u0644u0645 u064Au062Au0645u0627u0644u0639u062Bu0648u0631 u0639u0644u0649u0623u064A u062Cu0630u0631
ru: u041Au043Eu0440u043Du0438 u043Du0435u043Du0430u0439u0434u0435u043Du044B
vi: Khu00F4ng tu00ECm thu1EA5y u0111u01A1n vu1ECB gu1ED1c

source: Other
ar: u0623u062Eu0631u0649
ru: u0414u0440u0443u0433u043Eu0439
vi: Khu00E1c

source: Constant management
ar: u0625u062Fu0627u0631u0629 u0627u0644u062Bu0648u0627u0628u062A
es: Administraciu00F3n de constantes
fr: Gestion de Constantes
id: Manajemen Konstan
pt_br: Gestu00E3o constante
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au043Eu043Du0441u0442u0430u043Du0442u043Eu0439
vi: Quu1EA3n lu00FD Hu1EB1ng Su1ED1
zh: u5E38u6570u7BA1u7406

source: Constant
ar: u0627u0644u062Bu0627u0628u062A
es: Constante
fr: Constante
id: Konstan
pt_br: Constante
ru: u041Fu043Eu0441u0442u043Eu044Fu043Du043Du0430u044F
vi: Hu1EB1ng Su1ED1
zh: u5E38u6570

source: Create constants which can be included in expressions ofindicator and validation rules.
ar: u0625u0646u0634u0627u0621u062Bu0648u0627u0628u062Au0648u0627u0644u062Au064A u064Au0645u0643u0646u062Au0636u0645u064Au0646u0647u0627 u0641u064Au062Au0639u0627u0628u064Au0631u0627u0644u0645u0624u0634u0631u0627u062Au0648u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642.
es: Crear constante a incluir en expresiones de indicador oreglas de validaciu00F3n.
fr: Cru00E9er des constantes qui serait incluse dans lesexpressions de l'indicateur et des ru00E8gles de validation
id: Buat konstanta yang dapat termasuk expressions dari indikatordan validation rules.
pt_br: Criar constante a ser incluu00EDda na expressu00E3o deregra indicador / validau00E7u00E3o
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Au043Eu043Du0441u0442u0430u043Du0442u044Bu043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0432u043Au043Bu044Eu0447u0435u043Du044B u0432u0432u044Bu0440u0430u0434u0435u043Du0438u044Fu0445u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u0438 u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438.
vi: Tu1EA1o hu1EB1ng su1ED1 bao gu1ED3m cu00F4ngthu1EE9c cu1EE7a chu1EC9 su1ED1 vu00E0 quyluu1EADt kiu1EC3m tra tu00EDnh hu1EE3p lu1EC7
zh: u521Bu5EFAu53EFu7528u4E8Eu6307u6807u548Cu9A8Cu8BC1u8868u8FBEu5F0Fu7684u5E38u6570

source: Attribute management
ar: u0625u062Fu0627u0631u0629u0627u0644u062Eu0627u0635u064Au0627u062A
es: Administraciu00F3n de atributos
fr: Gestion d'attributs
id: Manajemen atribut
pt_br: Gestu00E3o de Atributos
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0430u0442u0440u0438u0431u0443u0442u043Eu043C
vi: Quu1EA3n lu00FD Thuu1ED9c Tu00EDnh
zh: u5C5Eu6027u7BA1u7406
