Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Add, modify, view and delete validation rules. Anomaliescan be discovered by running validation rules against thedata.
ar: u0625u0636u0627u0641u0629u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642.u064Au0645u0643u0646 u0623u0646 u064Au062Au0645u0627u0643u062Au0634u0627u0641u0627u0644u0642u064Au0645u0627u0644u0634u0627u0630u0629u0628u062Au0634u063Au064Au0644u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642 u0645u0646u0627u0644u0628u064Au0627u0646u0627u062A.
es: Au00F1adir, modificar, ver y eliminar reglas devalidaciu00F3n. La ejecuciu00F3n de las reglas devalidaciu00F3n sobre los datos puede detectaranomalu00EDas.
fr: Ajouter, modifier, voir et supprimer les ru00E8gles devalidation. Des incohu00E9rences de donnu00E9es peuventu00EAtre du00E9couvertes en exu00E9cutant les ru00E8glesde validation
id: Tambahkan, modifikasi, tampilkan, dan hapus aturan validasi.Kesalahan dapat ditemukan setelah menjalankan aturan validasidata
pt_br: Adiccionar, modificar, consultar e apagar regras devalidau00E7u00E3o. Anomalias podem ser encontradas nas regrasde validau00E7u00E3o em relau00E7u00E3o aos dados.
ru: u0414u043Eu0431u0430u0432u0438u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438.u041Du0435u0441u043Eu0432u043Fu0430u0434u0435u043Du0438u044F u043Cu043Eu0433u0443u0442u0431u044Bu0442u044Cu043Eu0431u043Du0430u0440u0443u0436u0435u043Du044B u043Fu0443u0442u0435u043Cu0432u044Bu043Fu043Eu043Bu043Du0435u043Du043Du0438u044F u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0432u0435u0440u043Au0438 u0432u0441u0440u0430u0432u043Du0435u043Du0438u0438u0441 u0434u0430u043Du043Du044Bu043Cu0438.
vi: Thu00EAm, Su1EEDa, Xem vu00E0 Xu00F3a luu1EADthu1EE3p lu1EC7. Cu00E1c vu1EA5n u0111u1EC1bu1EA5t thu01B0u1EDDng cu00F3 thu1EC3 tu00ECmthu1EA5y bu1EB1ng cu00E1ch kiu1EC3m tra hu1EE3plu1EC7 cho du1EEF liu1EC7u
zh: u6DFBu52A0u3001u4FEEu6539u3001u67E5u770Bu548Cu5220u9664u9A8Cu8BC1u89C4u5219u3002u901Au8FC7u5BF9u6570u636Eu8FD0u884Cu9A8Cu8BC1u89C4u5219u53EFu4EE5u53D1u73B0u5F02u5E38u3002

source: Add, modify, view and delete validation rule groups.Provides the ability to group and run validation rulestogether.
ar: u0625u0636u0627u0641u0629u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0645u062Cu0645u0648u0639u0627u062Au0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642.u062Au0648u0641u0631u0627u0644u0645u0642u062Fu0631u0629u0644u0644u0645u062Cu0645u0648u0639u0629u0648u062Au0634u063Au0644u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642u0633u0648u064Au0629.
es: Au00F1adir, modificar, ver y eliminar grupos de reglasde validaciu00F3n. Permite agrupar y ejecutar en bloqueconjuntos de reglas de validaciu00F3n.
fr: Ajouter, modifier, voir et supprimer les groupes deru00E8gles de validation. Permet de grouper etd'exu00E9cuter les ru00E8gles de validation en groupe.
id: Tambahkan, modifikasi, tampilkan, dan hapus grup aturanvalidasi. Sediakan kemampuan untuk mengelompokkan dan jalankanaturan validasi bersama.
pt_br: Adiccionar, modificar, visualizar e excluir grupos de regrasde validau00E7u00E3o. Fornece a capacidade de agrupar eexecutar regras de validau00E7u00E3o em conjunto.
ru: u0414u043Eu0431u0430u0432u0438u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu0443 u043Fu043Eu043Fu0440u043Eu0432u0435u0440u043Au0435u043Fu0440u0430u0432u0438u043B.u041Fu0440u0435u0434u043Eu0441u0442u0430u0432u043Bu044Fu0435u0442u0432u043Eu0437u043Cu043Eu0436u043Du043Eu0441u0442u044C u0433u0440u0443u043Fu043Fu0435u0434u043Bu044Fu043Fu0440u043Eu0432u0435u0434u0435u043Du0438u044F u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438u0432u043Cu0435u0441u0442u0435.
vi: Thu00EAm, Su1EEDa, Xem vu00E0 Xu00F3a nhu00F3mluu1EADt hu1EE3p lu1EC7. Cung cu1EA5p khu1EA3nu0103ng nhu00F3m vu00E0 chu1EA1y luu1EADt hu1EE3plu1EC7 cu00F9ng lu00FAc.
zh: u6DFBu52A0u3001u4FEEu6539u3001u67E5u770Bu548Cu5220u9664u9A8Cu8BC1u89C4u5219u7EC4uFF0Cu63D0u4F9Bu89C4u5219u5206u7EC4u548Cu4E00u8D77u8FD0u884Cu7684u80FDu529B

source: Run validation rules in order to unveil anomalies and errorsin the data in the database.
ar: u062Au0634u063Au064Au0644u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642 u0645u0646u0623u062Cu0644 u0627u0644u0643u0634u0641u0639u0646 u0627u0644u062Du0627u0644u0627u062Au0627u0644u0634u0627u0630u0629 u0648u0623u062Eu0637u0627u0621u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A.
es: Ejecutar las reglas de validaciu00F3n para detectaranomalu00EDas y errores en los datos de la base dedatos.
fr: Exu00E9cuter les ru00E8gles de validation afin dedu00E9voiler des incohu00E9rences et des erreurs dans labase de donnu00E9es.
id: Jalankan aturan validasi untuk melihat keanehan dan kesalahandata di dalam database
pt_br: Executar as regras de validau00E7u00E3o, a fim derevelar anomalias e erros nos dados existentes na base dedados.
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu0430u0432u0430u043Bu0438u0434u0430u0446u0438u0438u0434u043Bu044F u0442u043Eu0433u043E,u0447u0442u043Eu0431u044Bu043Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044C u0430u043Du043Eu043Cu0430u043Bu0438u0438u0438 u043Eu0448u0438u0431u043Au0438u0434u0430u043Du043Du044Bu0445 u0432u0431u0430u0437u0435u0434u0430u043Du043Du044Bu0445.
vi: Chu1EA1y luu1EADt hu1EE3p lu1EC7 tru01B0u1EDBcu0111u1EC3 tu00ECm ra bu1EA5t thu01B0u1EDDngvu00E0 lu1ED7i trong du1EEF liu1EC7u.
zh: u4E3Au53D1u73B0u6570u636Eu5E93u4E2Du6570u636Eu7684u5F02u5E38u548Cu9519u8BEFu800Cu8FD0u884Cu9A8Cu8BC1u89C4u5219u3002

source: Analyze potential outlier values based on standard deviations.Outlier values can be examined and marked for follow-up.
ar: u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0627u0644u0645u062Du062Au0645u0644u0629u0627u0639u062Au0645u0627u062Fu0627u064Bu0639u0644u0649u0627u0644u0627u0646u062Du0631u0627u0641u0627u062Au0627u0644u0645u0639u064Au0627u0631u064Au0629.u0645u0646 u0627u0644u0645u0645u0643u0646u0641u062Du0635 u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0648u0648u0636u0639 u0639u0644u0627u0645u0629u0639u0644u064Au0647u0627u0644u0644u0645u062Au0627u0628u0639u0629.
es: Analizar los posibles valores atu00EDpicos basu00E1ndoseu200Bu200Ben su desviaciu00F3n estu00E1ndar. Los valoresatu00EDpicos se pueden examinar y marcar para seguimiento.
fr: Analyser les potentielles valeurs aberrantes sur la base del'u00E9cart type. Les valeurs aberrante peuvent u00EAtreexaminu00E9es et marquu00E9es pour le suivi.
id: Analisis nilai yang berpotensi menjadi outlier dengan menggunakanstandar deviasi. Nilai outlier dapat dicari dan ditandai agardapat ditindaklanjuti.
pt_br: Analisar potenciais valores discrepantes com base emdesvios-padru00E3o. Valores discrepantes podem ser examinados emarcados para acompanhamento.
ru: u0410u043Du0430u043Bu0438u0437u043Fu043Eu0442u0435u043Du0446u0438u0430u043Bu044Cu043Du044Bu0445u0432u043Du0435u0448u043Du0438u0445u0437u043Du0430u0447u0435u043Du0438u0439u043Du0430 u043Eu0441u043Du043Eu0432u0435u0441u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0445u043Du0430u0440u0443u0448u0435u043Du0438u0439.u0412u043Du0435u0448u043Du0438u0435u0437u043Du0430u0447u0435u043Du0438u0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu043Fu0440u043Eu0432u0435u0440u0435u043Du044Bu0438 u043Eu0442u043Cu0435u0447u0435u043Du044Bu0434u043Bu044Fu043Fu043Eu0441u043Bu0435u0434u0443u044Eu0449u0435u0433u043Eu043Au043Eu043Du0442u0440u043Eu043Bu044F.
vi: Phu00E2n tu00EDch du1EEF liu1EC7u ngou1EA1i lu1EC7du1EF1a tru00EAn u0111u1ED9 lu1EC7ch chuu1EA9n.Giu00E1 tru1ECB ngou1EA1i lu1EC7 cu00F3 thu1EC3u0111u01B0u1EE3c kiu1EC3m tra vu00E0 u0111u00E1nhdu1EA5u u0111u1EC3 theo du00F5i.
zh: u57FAu4E8Eu6807u51C6u5DEEu5206u6790u6F5Cu5728u7684u5F02u5E38u503Cu3002u5F02u5E38u503Cu80FDu88ABu540Eu7EEDu68C0u67E5u548Cu6807u8BB0u3002

source: Analyze potential outlier values based on min and max values.Outlier values can be examined and marked for follow-up.
ar: u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0627u0644u0645u062Du062Au0645u0644u0629u0627u0639u062Au0645u0627u062Fu0627u064Bu0639u0644u0649 u0627u0644u0642u064Au0645u0627u0644u062Fu0646u064Au0627u0648u0627u0644u0639u0644u064Au0627. u0645u0646u0627u0644u0645u0645u0643u0646 u0641u062Du0635u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0648u0648u0636u0639 u0639u0644u0627u0645u0629u0639u0644u064Au0647u0627u0644u0644u0645u062Au0627u0628u0639u0629.
es: Analizar los posibles valores atu00EDpicos en base a losvalores mu00EDnimos y mu00E1ximos. Los valoresatu00EDpicos se pueden examinar y marcar para seguimiento.
fr: Analyser les potentielles valeurs aberrantes sur la base desvaleurs max et min. Les valeurs aberrante peuvent u00EAtreexaminu00E9es et marquu00E9es pour le suivi.
id: Analisis nilai yang berpotensi menjadi outlier dengan menggunakannilai min dan maks. Nilai outlier dapat dicari dan ditandaiagar dapat ditindaklanjuti
pt_br: Analisar potenciais valores discrepantes com base em valoresmu00EDnimo e mu00E1ximo. Valores discrepantes podem serexaminados e marcados para acompanhamento.
ru: u0410u043Du0430u043Bu0438u0437u043Fu043Eu0442u0435u043Du0446u0438u0430u043Bu044Cu043Du044Bu0445u0432u043Du0435u0448u043Du0438u0445u0437u043Du0430u0447u0435u043Du0438u0439u043Du0430 u043Eu0441u043Du043Eu0432u0435u043Cu0438u043D u0438 u043Cu0430u043Au0441u0437u043Du0430u0447u0435u043Du0438u0439.u0412u043Du0435u0448u043Du0438u0435u0437u043Du0430u0447u0435u043Du0438u0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu043Fu0440u043Eu0432u0435u0440u0435u043Du044Bu0438 u043Eu0442u043Cu0435u0447u0435u043Du044Bu0434u043Bu044Fu043Fu043Eu0441u043Bu0435u0434u0443u044Eu0449u0435u0433u043Eu043Au043Eu043Du0442u0440u043Eu043Bu044F.
vi: Phu00E2n tu00EDch giu00E1 tru1ECB ngou1EA1i lu1EC7du1EF1a tru00EAn giu00E1 tru1ECB lu1EDBn nhu1EA5tvu00E0 nhu1ECF nhu1EA5t. Giu00E1 tru1ECB ngou1EA1ilu1EC7 cu00F3 thu1EC3 u0111u01B0u1EE3c kiu1EC3mtra vu00E0 u0111u00E1nh du1EA5u u0111u1EC3 theodu00F5i.
zh: u57FAu4E8Eu6700u5C0Fu548Cu6700u5927u503Cu5206u6790u5F02u5E38u503Cu3002u5F02u5E38u503Cu80FDu88ABu540Eu7EEDu68C0u67E5u548Cu6807u8BB0

source: Perform analysis of potential missing values, referred to asgaps. Missing values can be entered or marked for follow-up.
ar: u062Au0646u0641u064Au0630u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u0641u0642u0648u062Fu0629u0627u0644u0645u062Du062Au0645u0644u0629u060Cu0648u0627u0644u062Au064A u064Au0634u0627u0631u0625u0644u064Au0647u0627u0628u0627u0644u0641u062Cu0648u0627u062A.u064Au0645u0643u0646 u0625u062Fu062Eu0627u0644u0627u0644u0642u064Au0645u0627u0644u0645u0641u0642u0648u062Fu0629u0623u0648 u0648u0636u0639u0639u0644u0627u0645u0629u0645u062Au0627u0628u0639u0629u0639u0644u064Au0647u0627.
es: Realizar un anu00E1lisis de los posibles valores quefaltan, conocido como lagunas. Los valores perdidos se puedenintroducir o marcar para seguimiento.
fr: Faire l'analyse des donnu00E9es manquantes potentielles etconsidu00E9ru00E9es comme des u00E9carts. Les valeursmanquantes peuvent u00EAtre saisies ou marquu00E9es poursuivi
id: Lakukan analisis untuk mencari potensi nilai yang missing,anggap sebagai gap. Nilai missing dapat dimasukkan atauditandai agar dapat ditindaklanjuti
pt_br: Realizar anu00E1lise de potenciais valores em falta,referidos como lacunas. Os valores em falta podem serinseridos ou marcados para acompanhamento.
ru: u0410u043Du0430u043Bu0438u0437u043Fu043Eu0442u0435u043Du0446u0438u0430u043Bu044Cu043Du044Bu0445u043Du0435u0434u043Eu0441u0442u0430u044Eu0449u0438u0445 u0437u043Du0430u0447u0435u043Du0438u0439u043Au043Eu0442u043Eu0440u044Bu0435u043Eu0442u043Du043Eu0441u044Fu0442 u043Au043Fu0440u043Eu0431u0435u043Bu0430u043C.u041Du0435u0434u043Eu0441u0442u0430u044Eu0449u0438u0435 u0437u043Du0430u0447u0435u043Du0438u044Fu043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0432u0432u0435u0434u0435u043Du044Bu0438u043Bu0438u043Eu0431u043Eu0437u043Du0430u0447u0435u043Du044B u0434u043Bu044Fu0434u0430u043Bu044Cu043Du0435u0439u0448u0435u0433u043Eu043Au043Eu043Du0442u0440u043Eu043Bu044F.
vi: Thu1EF1c hiu1EC7n phu00E2n tu00EDch giu00E1 tru1ECBthiu1EBFu, hou1EB7c giu00E1n u0111ou1EA1n. Giu00E1tru1ECB thiu1EBFu cu00F3 thu1EC3 u0111u01B0u1EE3cnhu1EADp hou1EB7c u0111u00E1nh du1EA5u u0111u1EC3theo du00F5i.
zh: u6267u884Cu6F5Cu5728u9057u6F0Fu503Cu5206u6790,%5Cu88ABu79F0u4E3Au7F3Au53E3u3002u9057u6F0Fu7684u503Cu53EFu4EE5u88ABu540Eu7EEDu8F93u5165u6216u88AB%5Cu6807u8BB0

source: View or edit data values marked for further follow-up duringdata entry or analysis.
ar: u0639u0631u0636 u0623u0648u062Au0639u062Fu064Au0644 u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au064A u062Au0645 u0648u0636u0639u0639u0644u0627u0645u0629u0645u062Au0627u0628u0639u0629u0644u0627u062Du0642u0629u0639u0644u064Au0647u0627 u062Eu0644u0627u0644u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0623u0648 u0627u0644u062Au062Du0644u064Au0644.
es: Ver o editar valores de los datos marcados para seguimientodurante la entrada de datos o anu00E1lisis.
fr: Voir ou modifier les valeurs de donnu00E9es marquu00E9esfor d'u00E9ventuels suivis durant la saisie ou l'analysedes donnu00E9es.
id: Lihat atau edit nilai data yang ditandai untuk ditindaklanjutiselama entri data atau analisis
pt_br: Ver ou editar valores de dados marcados para posterioracompanhamento durante a entrada de dados ou anu00E1lise.
ru: u0421u043Cu043Eu0442u0440u0435u0442u044C u0438u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Eu0431u043Eu0437u043Du0430u0447u0435u043Du043Du044Bu0435u0437u043Du0430u0447u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu0434u0430u043Bu044Cu043Du0435u0439u0448u0435u0433u043E u043Au043Eu043Du0442u0440u043Eu043Bu044Fu0432u043E u0432u0440u0435u043Cu044Fu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445 u0438u043Bu0438u0430u043Du0430u043Bu0438u0437u0430.
vi: Xem hou1EB7c Su1EEDa giu00E1 tru1ECB du1EEFliu1EC7u u0111u00E3 u0111u00E1nh du1EA5uu0111u1EC3 theo du00F5i trong khi nhu1EADp hou1EB7cphu00E2n tu00EDch du1EEF liu1EC7u.
zh: u67E5u770Bu6216u8005u7F16u8F91u6807u8BB0u4E3Au540Eu7EEDu8FDBu4E00u6B65u7684u8F93u5165u6216u5206u6790u7684u6570u636Eu503C

source: Value must be a number
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0627u0644u0642u064Au0645u0629u0639u062Fu062Fu0627u064B
es: El valor debe ser un nu00FAmero
fr: La valeur doit u00EAtre un nombre
id: Nilai harus berupa angka
pt_br: O valor deve ser um numero
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu0447u0438u0441u043Bu043Eu043C
vi: Giu00E1 tru1ECB phu1EA3i lu00E0 su1ED1
zh: u503Cu5FC5u987Bu662Fu4E00u4E2Au6570u5B57

source: Value is lower than minimum value
ar: u0627u0644u0642u064Au0645u0629 u0623u0642u0644u0645u0646 u0627u0644u0642u064Au0645u0629u0627u0644u062Fu0646u064Au0627
es: El valor es inferior al valor mu00EDnimo
fr: La valeur est infu00E9rieure u00E0 la valeur minimale
id: Nilai tersebut lebih kecil dari nilai minimum
pt_br: O valor e menor que o valor minimo
ru: u0414u0430u043Du043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435u043Du0438u0436u0435 u0447u0435u043Cu043Cu0438u043Du0438u043Cu0430u043Bu044Cu043Du043Eu0435 u0437u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB thu1EA5p hu01A1n giu00E1 tru1ECB nhu1ECF nhu1EA5t
zh: u503Cu5C0Fu4E8Eu6700u5C0Fu503C

source: Value is higher than maximum value
ar: u0627u0644u0642u064Au0645u0629u0623u0643u0628u0631 u0645u0646u0627u0644u0642u064Au0645u0629u0627u0644u0639u0644u064Au0627
es: El valor es superior al valor mu00E1ximo
fr: La valeur est supu00E9rieure u00E0 la valeur maximale
id: Nilai tersebut lebih besar dari nilai maksimum
pt_br: O valor e maior que o valor mu00E1ximo
ru: u0414u0430u043Du043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435u0432u044Bu0448u0435 u0447u0435u043Cu043Cu0430u043Au0441u0438u043Cu0430u043Bu044Cu043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB cao hu01A1n giu00E1 tru1ECB lu1EDBn nhu1EA5t.
zh: u503Cu5927u4E8Eu6700u5927u503C

source: Mark
ar: u0648u0636u0639 u0639u0644u0627u0645u0629
es: Marcar
fr: Marquer
id: Tandai
pt_br: Marcar
ru: u041Eu0442u043Cu0435u0442u0438u0442u044C
vi: u0110u00E1nh du1EA5u
zh: u6807u8BB0

source: Mark value for follow-up
ar: u0648u0636u0639 u0639u0644u0627u0645u0629u0639u0644u0649 u0627u0644u0642u064Au0645u0629u0644u0644u0645u062Au0627u0628u0639u0629
es: Marcar para seguimiento
fr: Marquer la valeur pour le suivi
id: Tandai nilai untuk ditindaklanjuti
pt_br: Marcar valor para acompanhamento
ru: u041Eu0442u043Cu0435u0442u0438u0442u044Cu0437u043Du0430u0447u0435u043Du0438u0435u0434u043Bu044Fu0434u0430u043Bu044Cu043Du0435u0439u0448u0438u0445 u0434u0435u0439u0441u0442u0432u0438u0439
vi: u0110u00E1nh du1EA5u theo du00F5i giu00E1 tru1ECB
zh: u6807u8BB0u503C

source: Unmark value for follow-up
ar: u0625u0632u0627u0644u0629u0639u0644u0627u0645u0629u0627u0644u0645u062Au0627u0628u0639u0629u0639u0646 u0627u0644u0642u064Au0645u0629
es: Desmarcar para seguimiento
fr: Oter la marque pour le suivi
id: Hapus penanda nilai untuk ditindaklanjuti
pt_br: Desmarcar valor para acompanhamento
ru: u041Eu0442u043Cu0435u043Du0438u0442u044Cu043Eu0442u043Cu0435u0442u0438u0442u044Cu0437u043Du0430u0447u0435u043Du0438u0435u0434u043Bu044Fu0434u0430u043Bu044Cu043Du0435u0439u0448u0438u0445 u0434u0435u0439u0441u0442u0432u0438u0439
vi: Bu1ECF u0111u00E1nh du1EA5u theo du00F5i giu00E1 tru1ECB
zh: u53D6u6D88u6807u8BB0u503C

source: Data Analysis
ar: u062Au062Du0644u064Au0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Anu00E1lisis de datos
fr: Analyse des donnu00E9es
id: Analisis data
pt_br: Anu00E1lise de Dados
ru: u0410u043Du0430u043Bu0438u0437 u0434u0430u043Du043Du044Bu0445
vi: Phu00E2n Tu00EDch Du1EEF Liu1EC7u
zh: u6570u636Eu5206u6790

source: Data Analysis Report
ar: u062Au0642u0631u064Au0631u062Au062Du0644u064Au0644u0627u0644u0628u064Au0627u0646u0627u062A
fr: Rapport de analyse des donnu00E9es
id: Laporan data analisis
ru: u041Eu0442u0447u0435u0442 u043Eu0431u0430u043Du0430u043Bu0438u0437u0435u0434u0430u043Du043Du044Bu0445
vi: Bu00E1o Cu00E1o Phu00E2n Tu00EDch Du1EEF Liu1EC7u

source: Std Dev Outlier Analysis
ar: u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629 -u0627u0644u0627u0646u062Du0631u0627u0641u0627u0644u0645u0639u064Au0627u0631u064A
es: Anu00E1lisis por desviaciu00F3n estandar
fr: Analyse des des valeurs aberrantes basu00E9e sur l'u00E9cart type
id: Analisis Outlier Standar Deviasi
pt_br: Anu00E1lise de Descrepancias de Desvio Padru00E3o
ru: u0412u043Du0435u0448u043Du0438u0439u0430u043Du0430u043Bu0438u0437u0441u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0445u043Eu0442u043Au043Bu043Eu043Du0435u043Du0438u0439
vi: Phu00E2n Tu00EDch Ngou00E0i u0110u1ED9 Lu1EC7ch Chuu1EA9n
zh: u6807u51C6u5DEEu5B64u7ACBu5206u6790

source: Min-Max Outlier Analysis
ar: u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u062Fu0646u064Au0627-u0627u0644u0639u0644u064Au0627 u0644u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629
es: Anu00E1lisis por mu00E1ximos y mu00EDnimos
fr: Analyse Min-Max des valeurs aberrantes
id: Analisis Outlier Min-Maks
pt_br: Anu00E1lise de Descrepancias de Min-Max
ru: u041Cu0438u043D-u043Cu0430u043Au0441u0432u043Du0435u0448u043Du0438u0439u0430u043Du0430u043Bu0438u0437
vi: Phu00E2n Tu00EDch Ngou00E0i Giu1EDBi Hu1EA1n Lu1EDBn-Nhu1ECF
zh: u6700u5C0F-u6700u5927u503Cu5B64u7ACBu5206u6790

source: Gap Analysis
ar: u062Au062Du0644u064Au0644 u0627u0644u0641u062Cu0648u0627u062A
es: Anu00E1lisis de Lagunas
fr: Analyse des u00E9carts
id: Analisis Gap
pt_br: Anu00E1lise de lacunas
ru: u0410u043Du0430u043Bu0438u0437u043Fu0440u043Eu0431u0435u043Bu043Eu0432
vi: Phu00E2n Tu00EDch Giu00E1n u0110ou1EA1n
zh: u5DEEu8DDDu5206u6790

source: Follow-Up Analysis
ar: u062Au062Du0644u064Au0644u0627u0644u0645u062Au0627u0628u0639u0629
es: Anu00E1lisis por seguimiento
fr: Analyse des Suivis
id: Analisis follow-up
pt_br: Anu00E1lise do Acompanhamento
ru: u041Au043Eu043Du0442u0440u043Eu043Bu044Cu043Du044Bu0439 u0430u043Du0430u043Bu0438u0437
vi: Phu00E2n Tu00EDch Theo Du00F5i
zh: u540Eu7EEDu5206u6790

source: Validation Rule Analysis
ar: u062Au062Du0644u064Au0644u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Anu00E1lisis por reglas de validaciu00F3n
fr: Analyse de ru00E8gle de validation
id: Analisis Aturan Validasi
pt_br: Analise das regras de validau00E7u00E3o
ru: u0410u043Du0430u043Bu0438u0437u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Phu00E2n Tu00EDch Tu00EDnh Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219u5206u6790

source: result
ar: u0627u0644u0646u062Au064Au062Cu0629
es: resultado
fr: Ru00E9sultat
id: Hasil
pt_br: resultado
ru: u0420u0435u0437u0443u043Bu044Cu0442u0430u0442
vi: ku1EBFt quu1EA3
zh: u7ED3u679C

source: Start
ar: u0628u062Fu0621
es: Iniciar
fr: Commencer
id: Mulai
pt_br: Comeu00E7ar
ru: u041Du0430u0447u0430u0442u044C
vi: Bu1EAFt u0111u1EA7u
zh: u5F00u59CB

source: Clear expression
ar: u0645u0633u062D u0627u0644u062Au0639u0628u064Au0631
es: Limpiar expresiu00F3n
fr: Effacer l'expression
id: Hapus expression
pt_br: Limpar expressu00E3o
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu0432u044Bu0440u0430u0436u0435u043Du0438u0435
vi: Xu00F3a biu1EC3u thu1EE9c
zh: u6E05u9664u8868u8FBEu5F0F

source: Analysing data
ar: u062Cu0627u0631 u062Au062Du0644u064Au0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Analizando datos
fr: Analyse de donnu00E9es
id: Analisis data
pt_br: Analisar dados
ru: u0410u043Du0430u043Bu0438u0437 u0434u0430u043Du043Du044Bu0445
vi: u0110ang phu00E2n tu00EDch du1EEF liu1EC7u
zh: u5206u6790u6570u636E

source: Data source
ar: u0645u0635u062Fu0631 u0627u0644u0628u064Au0627u0646u0627u062A
es: Fuente de datos
fr: Source des donnu00E9es
id: Sumber Data
pt_br: Fonte de dados
ru: u0418u0441u0442u043Eu0447u043Du0438u043Au0434u0430u043Du043Du044Bu0445
vi: Nguu1ED3n du1EEF liu1EC7u
zh: u6570u636Eu6E90

source: Use captured data
ar: u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u0644u062Au0642u0637u0629
es: Usar datos introducidos
fr: Utiliser les donnu00E9es saisies
id: Gunakan "captured data"
pt_br: Use os dados colectados
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044Cu0438u0437u0432u043Bu0435u0447u0435u043Du043Du044Bu0435 u0434u0430u043Du043Du044Bu0435
vi: Du00F9ng du1EEF liu1EC7u u0111u00E3 nhu1EADp
zh: u4F7Fu7528u6355u83B7u7684u6570u636E

source: Use aggregated data
ar: u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Cu0645u0639u0629
es: Usar datos agregados
fr: Utiliser les donnu00E9es agru00E9gu00E9es
id: Gunakan data agregat
pt_br: Usar dados agregados
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044Cu0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du044Bu0435u0434u0430u043Du043Du044Bu0435
vi: Du00F9ng du1EEF liu1EC7u u0111u00E3 tu1ED5ng hu1EE3p
zh: u4F7Fu7528u6C47u603Bu6570u636E
