Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Analytics tables task strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0647u0645u0629u062Cu062Fu0627u0648u0644u0627u0644u062Au062Du0644u064Au0644u0627u062A
es: Estrategia de generaciu00F3n de tablas Analytics
fr: Stratu00E9gie de tu00E2ches de tables analytiques
pt_br: Estratu00E9gia de tarefas de tabelas analu00EDticas
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0437u0430u0434u0430u0447u0438u0430u043Du0430u043Bu0438u0442u0438u0447u0435u0441u043Au0438u0445 u0442u0430u0431u043Bu0438u0446
vi: Bu1EA3ng phu00E2n tu00EDch ku1EBF hou1EA1ch cu00F4ng viu1EC7c

source: Data statistics task strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0647u0645u0629u0625u062Du0635u0627u0626u064Au0627u062Au0627u0644u0628u064Au0627u0646u0627u062A
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0437u0430u0434u0430u0447u0441u0442u0430u0442u0438u0441u0442u0438u043Au0438 u0434u0430u043Du043Du044Bu0445
vi: Thu1ED1ng ku00EA du1EEF liu1EC7u ku1EBF hou1EA1ch cu00F4ng viu1EC7c

source: Last 2 years daily
ar: u0622u062Eu0631 u0633u0646u062Au064Au0646u064Au0648u0645u064Au0627u064B
id: 2 tahun terakhir setiap hari
ru: u0415u0436u0435u0434u043Du0435u0432u043Du043Eu043Fu043Eu0441u043Bu0435u0434u043Du0438u0435 2u0433u043Eu0434u0430
vi: Hu00E0ng ngu00E0y 2 nu0103m tru01B0u1EDBc

source: Last 3 years daily
ar: u0622u062Eu0631 3 u0633u0646u0648u0627u062Au064Au0648u0645u064Au0627u064B
es: u00DAltimos 3 au00F1os diariamente
fr: les 3 derniu00E8res annu00E9es quotidiennement
id: 3 tahun terakhir setiap hari
pt_br: u00DAltimos 3 anos diariamente
ru: u0417u0430u043Fu043Eu0441u043Bu0435u0434u043Du0438u0435 3u0433u043Eu0434u0430u0435u0436u0435u0434u043Du0435u0432u043Du043E
vi: Hu00E0ng ngu00E0y 3 nu0103m tru01B0u1EDBc

source: All daily
ar: u0627u0644u062Cu0645u064Au0639 u064Au0648u0645u064Au0627u064B
es: Todo diariamente
fr: Tous les jours
id: Semuanya setiap hari
pt_br: Diarimente todos
ru: u0412u0441u0435 u0435u0436u0435u0434u043Du0435u0432u043Du043E
vi: Tu1EA5t cu1EA3 hu00E0ng ngu00E0y

source: Right Now
ar: u0627u0644u0622u0646
ru: u0421u0435u0439u0447u0430u0441
vi: Ngay bu00E2y giu1EDD

source: Execute Now
ar: u062Au0646u0641u064Au0630 u0627u0644u0622u0646
es: Ejecutar
fr: Exu00E9cuter maintenant
id: Jalankan sekarang
pt_br: Execute agora
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0441u0435u0439u0447u0430u0441
vi: Thu1EF1c thi ngay
zh: u73B0u5728u6267u884C

source: All every 15 minutes
ar: u0627u0644u062Cu0645u064Au0639 u0643u0644 15u062Fu0642u064Au0642u0629
id: Semuanya setiap 15 menit
ru: u041Au0430u0436u0434u044Bu0435 15 u043Cu0438u043Du0443u0442
vi: Tu1EA5t cu1EA3 mu1ED7i 15 phu00FAt

source: Resource tables task strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0647u0645u0629u062Cu062Fu0627u0648u0644u0627u0644u0645u0635u0627u062Fu0631
es: Estrategia de generaciu00F3n de tablas de recursos
fr: Stratu00E9gie de tu00E2che de tables ressources
pt_br: Tabela de tarefas de recursos estratu00E9gicos
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0437u0430u0434u0430u0447u0438u0440u0435u0441u0443u0440u0441u043Du044Bu0445u0442u0430u0431u043Bu0438u0446
vi: Bu1EA3ng tu00E0i nguyu00EAn ku1EBF hou1EA1ch cu00F4ng viu1EC7c

source: Data mart task strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0647u0645u0629 u0645u062Au062Cu0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Estrategia de generaciu00F3n de Data Mart
fr: Stratu00E9gie de tu00E2che de data mart
pt_br: Estratu00E9gias de tarefas Data Mart
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0437u0430u0434u0430u0447u0438u0432u0438u0442u0440u0438u043Du044Bu0434u0430u043Du043Du044Bu0445
vi: Cu00F4ng viu1EC7c bu1EA3ng du1EEF liu1EC7u

source: Never
ar: u0623u0628u062Fu0627u064B
es: Nunca
fr: Jamais
id: Tidak Pernah
pt_br: Nunca
ru: u041Du0438u043Au043Eu0433u0434u0430
vi: Khu00F4ng bao giu1EDD
zh: u4ECEu4E0D

source: Last 12 months daily
ar: u0622u062Eu0631 12 u0634u0647u0631u064Au0648u0645u064Au0627u064B
es: u00DAltimos 12 meses diariamente
fr: 12 derniers mois quotidiens
id: harian dalam 12 bulanan terakhir
pt_br: u00DAltimos 12 meses diu00E1rios
ru: u0417u0430u043Fu043Eu0441u043Bu0435u0434u043Du0438u0435 12u043Cu0435u0441u044Fu0446u0435u0432u0435u0436u0435u0434u043Du0435u0432u043Du043E
vi: 12 thu00E1ng tru01B0u1EDBc hu1EB1ng ngu00E0y
zh: u6700u8FD112u4E2Au6708u65E5u62A5

source: Last 6 months daily + 6 to 12 months weekly
ar: u0622u062Eu0631 6 u0623u0634u0647u0631u064Au0648u0645u064Au0627u064B + 6u0625u0644u0649 12 u0634u0647u0631u0623u0633u0628u0648u0639u064Au0627u064B
es: u00DAltimos 6 meses diariamente + 6 a 12 meses semanalmente
fr: 6 derniers mois quotidiennement + 6 u00E0 12 derniers mois hebdomadairement
id: Harian dalam 6 bulan terakhir + mingguan dalam 6-12 bulan
pt_br: u00DAltimos 6 meses diu00E1rio + 6 a 12 meses semanal
ru: u0417u0430u043Fu043Eu0441u043Bu0435u0434u043Du0438u0435 6u043Cu0435u0441u044Fu0446u0435u0432u0435u0436u0435u0434u043Du0435u0432u043Du043E+u043Eu0442 6 u0434u043E 12u043Cu0435u0441u044Fu0446u0435u0432u0435u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E
vi: 6 thu00E1ng tru01B0u1EDBc hu1EB1ng ngu00E0y + 6u0111u1EBFn 12 thu00E1ng tru01B0u1EDBc hu1EB1ngtuu1EA7n
zh: u6700u8FD1u516Du4E2Au6708u6BCFu5929+6u523012u4E2Au6708u6BCFu5468

source: Daily
ar: u064Au0648u0645u064A
es: Diariamente
fr: Journalier
id: Harian
pt_br: Diariamante
ru: u0415u0436u0435u0434u043Du0435u0432u043Du043E
vi: Hu00E0ng ngu00E0y

source: Organisation unit group set aggregation level
ar: u0645u0633u062Au0648u0649u062Au062Cu0645u064Au0639 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Seleccionar nivel de agregaciu00F3n de set de grupo deunidades organzativas
fr: Niveau d'agregation du groupe d'unitu00E9 d'organisation
id: Level agregasi organisation unit group set
pt_br: Nu00EDvel de agregau00E7u00E3o do conjunto de grupo deunidade organizacional
ru: u0423u0440u043Eu0432u0435u043Du044Cu0430u0433u0440u0435u0433u0430u0446u0438u0438u043Du0430u0431u043Eu0440u0430u0433u0440u0443u043Fu043Fu044Bu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Tuyu1EBFn tu1ED5ng hu1EE3p Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4u96C6u6C47u603Bu7EA7

source: Aggregated org unit data values
ar: u0642u064Au0645 u0628u064Au0627u0646u0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Cu0645u0639u0629
es: Valores agregados de datos de unidad organizativa
fr: Valeurs agru00E9gu00E9es de unitu00E9 d'organisation
id: Agregasikan nilai data pada org unit
pt_br: Valores agregados da unidade organizacional
ru: u0410u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du044Bu0435u0437u043Du0430u0447u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Giu00E1 tru1ECB du1EEF liu1EC7u tu1ED5ng hu1EE3p u0111u01A1n vu1ECB
zh: u6C47u603Bu7684u673Au6784u6570u636Eu503C

source: Aggregated org unit indicator values
ar: u0642u064Au0645 u0645u0624u0634u0631u0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Cu0645u0639u0629
es: Valores agregados de indicadores de unidad organizativa
fr: Valeurs d'indicateur agru00E9gu00E9es
id: Agregasikan nilai indikator pada org unit
pt_br: Valores de indicadores agregado
ru: u0410u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du044Bu0435u0437u043Du0430u0447u0435u043Du0438u044Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Giu00E1 tru1ECB chu1EC9 su1ED1 tu1ED5ng hu1EE3p u0111u01A1n vu1ECB
zh: u6C47u603Bu7684u673Au6784u6307u6807u503C

source: Are you sure you want to execute all tasks now? Taskprocessing might fully utilize your system resources and slowdown other operations.
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Au0646u0641u064Au0630 u062Cu0645u064Au0639u0627u0644u0645u0647u0627u0645u0627u0644u0622u0646u061F u0642u062Fu062Au0633u062Au062Eu062Fu0645u0645u0639u0627u0644u062Cu0629u0627u0644u0645u0647u0627u0645u0645u0648u0627u0631u062Fu0646u0638u0627u0645u0643 u0628u0634u0643u0644u0643u0627u0645u0644 u0648u062Au0628u0637u0626u0639u0645u0644u064Au0627u062Au0623u062Eu0631u0649.
es: u00BFEstu00E1 seguro de querer ejecutar todas las tareasahora? El procesado de tareas puede ocupar muchos recursosy ralentizar otras operaciones.
fr: Etes-vous su00FBr de vouloir exu00E9cuter toutes lestu00E2ches maintenant? Le traitement des tu00E2ches peututiliser toutes vos ressources systu00E8me et ralentir lesopu00E9rations.
id: Apakah anda yakin ingin menjalankan semua perintah sekarang?Memproses perintah mungkin menggunakan semua sumber sistem andadan menurunkan sistem operasi yang lain.
pt_br: Tem a certeza que deseja executar todas as tarefas agora?O processamento de tarefas pode utilizar plenamente os recursosdo sistema e diminuir outras operau00E7u00F5es.
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0432u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0432u0441u0435 u0437u0430u0434u0430u0447u0438u0441u0435u0439u0447u0430u0441?u041Eu0431u0440u0430u0431u043Eu0442u043Au0430u0437u0430u0434u0430u0447u0438u043Cu043Eu0436u0435u0442u043Fu043Eu043Bu043Du043Eu0441u0442u044Cu044Eu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0432u0441u0435u0440u0435u0441u0443u0440u0441u044Bu0441u0438u0441u0442u0435u043Cu044B u0438u0437u0430u043Cu0435u0434u043Bu0438u0442u044Cu0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u0435 u0434u0440u0443u0433u0438u0445u043Eu043Fu0435u0440u0430u0446u0438u0439
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n thu1EF1c hiu1EC7ncu00E1c viu1EC7c nu00E0y bu00E2y giu1EDDkhu00F4ng? Cu00F4ng viu1EC7c khi u0111ang tiu1EBFnhu00E0nh cu00F3 thu1EC3 su1EED du1EE5ng tu00E0inguyu00EAn cu1EE7a hu1EC7 thu1ED1ng vu00E0 lu00E0mchu1EADm cu00E1c hou1EA1t u0111u1ED9ng khu00E1c.
zh: u4F60u786Eu4FE1u8981u73B0u5728u6267u884Cu6240u6709u4EFBu52A1uFF1Fu4EFBu52A1u5904u7406u53EFu80FDu4F7Fu7528u4F60u6240u6709u7684u7CFBu7EDFu8D44u6E90u5E76u964Du4F4Eu7CFBu7EDFu5176u5B83u64CDu4F5Cu3002

source: No aggregation
ar: u0644u0627 u064Au0648u062Cu062F u062Au062Cu0645u064Au0639
es: Sin agregaciu00F3n
fr: Aucune agru00E9gation
id: Tidak ada agregasi
pt_br: Nenhuma agregau00E7u00E3o
ru: u0410u0433u0440u0435u0433u0430u0446u0438u044Fu043Eu0442u0441u0443u0442u0441u0442u0432u0443u0435u0442
vi: Khu00F4ng tu1ED5ng hu1EE3p
zh: u65E0u6C47u603B

source: Data elements in data set but not in form or sections
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u062Du0632u0645u0629u0628u064Au0627u0646u0627u062A u0644u0643u0646u0644u064Au0633u062A u0641u064Au0646u0645u0648u0630u062C u0623u0648u0623u0642u0633u0627u0645
es: Hay elementos de datos en el set de datos, pero no enel formulario o en ninguna secciu00F3n
fr: Elements de donnu00E9es dans un ensemble de donnu00E9esmais pas dans un formulaire ou sections
id: Elemen data terdapat dalam data set tetapi bukan dalam form atau sections
pt_br: Elementos de dados no conjunto de dados, mas nu00E3o noformulario ou nas secu00E7u00F5es
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u0432u0432u0435u0434u0435u043Du044B u0432u043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 u043Du043Eu043Du0435 u0432 u0444u043Eu0440u043Cu044Bu0438 u0440u0430u0437u0434u0435u043Bu044B
vi: Phu1EA7n tu1EED du1EEF liu1EC7u trong tu1EADpdu1EEF liu1EC7u nhu01B0ng khu00F4ng cu00F3 trongbiu1EC3u mu1EABu hou1EA1c mu1EE5c phu00E2nu0111ou1EA1n
zh: u6570u636Eu5143u5728u6570u636Eu96C6uFF0Cu4F46u4E0Du5728u8868u5355u6216u5206u6BB5

source: Add option set
ar: u0625u0636u0627u0641u0629 u062Du0632u0645u0629u062Eu064Au0627u0631u0627u062A
es: Au00F1adir set de opciones
fr: Ajouter ensemble d'option
id: Tambahkan option set
pt_br: Adiccionar conjunto de opu00E7u00F5es
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439
vi: Thu00EAm tu1EADp tu00F9y chu1ECDn
zh: u6DFBu52A0u9009u9879u96C6

source: Edit option set
ar: u062Au0639u062Fu064Au0644 u062Du0632u0645u0629u0627u0644u062Eu064Au0627u0631u0627u062A
es: Editar set de opciones
fr: Modifier ensemble d'option
pt_br: Editar conjunto de opu00E7u00F5es
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439
vi: Su1EEDa tu1EADp tu00F9y chu1ECDn
zh: u7F16u8F91u9009u9879u96C6

source: Do you want to delete this option set?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u062Du0632u0645u0629u0627u0644u062Eu064Au0627u0631u0627u062Au0647u0630u0647u061F
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u043Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a tu1EADp tu00F9ychu1ECDn nu00E0y khu00F4ng?

source: Lock Exception Management
ar: u0625u062Fu0627u0631u0629u0627u0633u062Au062Bu0646u0627u0621u0627u062Au0627u0644u0642u0641u0644
es: Administraciu00F3n de Excepciones de Bloqueo
fr: Gestion d'exceptions de vu00E9rrouillage
id: Manajemen Lock Exception
pt_br: Gestu00E3o da excepu00E7u00E3o de bloqueio
ru: u0411u043Bu043Eu043Au0438u0440u043Eu0432u0430u0442u044Cu0443u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0439
vi: Quu1EA3n lu00FD Khu00F3a Ngou1EA1i Lu1EC7
zh: u9501u5F02u5E38u7BA1u7406

source: Lock Exception
ar: u0627u0633u062Au062Bu0646u0627u0621 u0627u0644u0642u0641u0644
es: Excepciu00F3n de Bloqueo
fr: Exception de Vu00E9rrouillage
pt_br: Excepu00E7u00E3o de bloqueio
ru: u0411u043Bu043Eu043Au0438u0440u043Eu0432u0430u0442u044Cu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Khu00F3a ngou1EA1i lu1EC7
zh: u9501u5F02u5E38

source: Do you want to delete this lock exception?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0627u0633u062Au062Bu0646u0627u0621u0627u0644u0642u0641u0644 u0647u0630u0627u061F
es: u00BFQuiere eliminar esta excepciu00F3n de bloqueo?
fr: Voulez-vous supprimer cet verrouillage d'exception ?
id: Anda ingin menghapus lock exception?
pt_br: Deseja apagar a excepu00E7u00E3o de bloqueio?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0431u043Bu043Eu043Au0438u0440u043Eu0432u0430u043Du0438u0435u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044F?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a khu00F3a ngou1EA1ilu1EC7 nu00E0y khu00F4ng?
zh: u4F60u786Eu5B9Au8981u5220u9664u8BE5u9501u5F02u5E38uFF1F

source: Do you want to delete lock exceptions with this configuration?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0627u0633u062Au062Bu0646u0627u0621u0627u062Au0627u0644u0642u0641u0644 u0628u0647u0630u0647u0627u0644u062Au0647u064Au0626u0629u061F
es: u00BFQuiere eliminar las excepciones de bloqueo con estaconfiguraciu00F3n?
fr: Voulez-vous supprimer le verrouillage d'exception avec cette configuration ?
id: Anda ingin menghapus lock exceptions dengan konfigurasi ini?
pt_br: Deseja excluir as excepu00E7u00F5es de bloqueio com essaconfigurau00E7u00E3o?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044Fu0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0438 u0441u043Au043Eu043Du0444u0438u0433u0443u0440u0430u0446u0438u0435u0439?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a khu00F3a ngou1EA1ilu1EC7 vu1EDBi cu1EA5u hu00ECnh nu00E0ykhu00F4ng?
zh: u4F60u8981u5220u9664u8BE5u914Du7F6Eu7684u9501u5F02u5E38uFF1F

source: Create new lock exception
ar: u0625u0646u0634u0627u0621u0627u0633u062Au062Bu0646u0627u0621u0642u0641u0644 u062Cu062Fu064Au062F
es: Crear nueva excepciu00F3n de bloqueo
fr: Cru00E9er une nouvelle exception de verrouillage
id: Buat lock exception baru
pt_br: Criar nova excepu00E7u00E3o de bloqueio
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u043Eu0435u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0435u0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0438
vi: Tu1EA1o mu1EDBi khu00F3a ngou1EA1i lu1EC7
zh: u521Bu5EFAu65B0u9501u5F02u5E38

source: Edit lock exception
ar: u062Au0639u062Fu064Au0644u0627u0633u062Au062Bu0646u0627u0621u0627u0644u0642u0641u0644
es: Editar excepciu00F3n de bloqueo
fr: Modifier l'exception de verrouillage
pt_br: Editar excepu00E7u00E3o de bloqueio
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0435u0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0438
vi: Su1EEDa khu00F3a ngou1EA1i lu1EC7
zh: u7F16u8F91u9501u5F02u5E38

source: Lock exception batch removal
ar: u0625u0632u0627u0644u0629 u062Fu0641u0639u0629u0627u0633u062Au062Bu0646u0627u0621u0627u062Au0627u0644u0642u0641u0644
es: Eliminar lote de excepciones de bloqueo
fr: Suppression en lot d'exceptions de vu00E9rrouillage
pt_br: Remou00E7u00E3o em lote de excepu00E7u00E3o de bloqueio
ru: u0411u043Bu043Eu043Au0438u0440u043Eu0432u0430u0442u044C u0443u0434u0430u043Bu0435u043Du0438u0435u0433u0440u0443u043Fu043Fu044Bu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0439
vi: Bu1ECF khu1ED1i khu00F3a ngou1EA1i lu1EC7
zh: u9501u5F02u5E38u6279u91CFu5220u9664

source: Back to lock exception
ar: u0627u0644u0631u062Cu0648u0639 u0625u0644u0649u0627u0633u062Au062Bu0646u0627u0621u0627u0644u0642u0641u0644
es: Volver a excepciu00F3n de bloqueo
fr: Retour u00E0 l'exception de verrouillage
pt_br: Voltar excepu00E7u00E3o de bloqueio
ru: u041Du0430u0437u0430u0434 u0432u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0435u0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0438
vi: Quay lu1EA1i khu00F3a ngou1EA1i lu1EC7
zh: u56DEu5230u9501u5F02u5E38

source: Batch deletion
ar: u062Du0630u0641 u0627u0644u062Fu0641u0639u0629
es: Eliminaciu00F3n de lote
fr: Suppression en lot
id: Penghapusan batch
pt_br: Excluir lote
ru: u0423u0434u0430u043Bu0435u043Du0438u0435u0433u0440u0443u043Fu043Fu044B
vi: Xu00F3a khu1ED1i
zh: u6279u91CFu5220u9664

source: Deleting lock exceptions
ar: u062Cu0627u0631 u062Du0630u0641u0627u0633u062Au062Bu0646u0627u0621u0627u062Au0627u0644u0642u0641u0644
es: Eliminando excepciones de bloqueo
fr: Suppression en cours du verrouillage d'exceptions
id: Menghapus lock exceptions
pt_br: Excluindo as excepu00E7u00F5es de bloqueio
ru: u0423u0434u0430u043Bu0435u043Du0438u0435u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044Fu0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0438
vi: u0110ang xu00F3a khu00F3a ngou1EA1i lu1EC7
zh: u5220u9664u9501u5F02u5E38

source: Error at
ar: u062Eu0637u0623 u0639u0646u062F
es: Error en
fr: Erreur u00E0
id: Error pada
pt_br: Erro na
ru: u041Eu0448u0438u0431u043Au0430 u0432
vi: Lu1ED7i tu1EA1i
zh: u9519u8BEFu5728

source: not started
ar: u0644u0645 u064Au062Au0645 u0627u0644u0628u062Fu0621
es: no iniciado
fr: Non du00E9marru00E9
id: Belum Dimulai
pt_br: Nu00E3o comeu00E7ou
ru: u043Du0435 u043Du0430u0447u0430u0442u043E
vi: chu01B0a bu1EAFt u0111u1EA7u
zh: u6CA1u6709u5F00u59CB

source: Aggregated data set completeness
ar: u0627u0643u062Au0645u0627u0644u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Cu0645u0639u0629
es: Completitud de sets de datos agregados
fr: Complu00E9tude agru00E9gu00E9e des ensembles de donnu00E9es
id: Agregasikan kelengkapan data set
pt_br: Agregau00E7u00E3o de conjunto de dados completo
ru: u0417u0430u0432u0435u0440u0448u0435u043Du043Du043Eu0441u0442u044Cu0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du043Du043Eu0433u043Eu043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Hou00E0n tu1EA5t tu1EADp du1EEF liu1EC7u tu1ED5ng hu1EE3p
zh: u6C47u603Bu6570u636Eu96C6u5B8Cu6210

source: Financial Yearly
ar: u0648u0641u0642u0627u0644u0633u0646u0648u0627u062Au0627u0644u0645u0627u0644u064Au0629
es: Ejercicio econu00F3mico
fr: Annu00E9e financiu00E8re
pt_br: Finanu00E7as Anuais
ru: u0424u0438u043Du0430u043Du0441u043Eu0432u044Bu0439 u0435u0436u0435u0433u043Eu0434u043Du043E
vi: Hu00E0ng nu0103m tu00E0i chu00EDnh
zh: u8D22u653Fu5E74

source: Update option
ar: u062Au062Du062Fu064Au062B u0627u0644u062Eu064Au0627u0631
es: Actualizar opciu00F3n
fr: Mettre u00E0 jour l'option
pt_br: Actualizar opu00E7u00E3o
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu043Eu043Fu0446u0438u0438
vi: Su1EEDa tu00F9y chu1ECDn
zh: u66F4u65B0u9009u9879

source: Removing min-max values
ar: u0625u0632u0627u0644u0629 u0642u064Au0645u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649 -u0627u0644u062Du062Fu0627u0644u0623u0639u0644u0649
es: Eliminando valores min-max
fr: Suppression de valeurs min-max
id: Hapus nilai min-maks
pt_br: Remover valores min-max
ru: u0423u0434u0430u043Bu0435u043Du0438u0435u043Cu0438u043D-u043Cu0430u043Au0441u0437u043Du0430u0447u0435u043Du0438u0439
vi: u0110ang bu1ECF giu00E1 tru1ECB lu1EDBn nhu1EA5t-nhu1ECF nhu1EA5t
zh: u79FBu9664u6700u5927u6700u5C0Fu503C

source: Generating min-max values
ar: u062Cu0627u0631 u062Au0648u0644u064Au062Fu0642u064Au0645 u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649 -u0627u0644u062Du062Fu0627u0644u0623u0639u0644u0649
es: Generando valores min-max
fr: Gu00E9nu00E9ration de valeurs min-max
id: Buat nilai min-maks
pt_br: Gerar valor min-max
ru: u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du0438u0435u043Cu0438u043D-u043Cu0430u043Au0441u0437u043Du0430u0447u0435u043Du0438u0439
vi: u0110ang xuu1EA5t giu00E1 tru1ECB lu1EDBn nhu1EA5t-nhu1ECF nhu1EA5t
zh: u751Fu6210u6700u5927u6700u5C0Fu503C

source: Period structure
ar: u0647u064Au0643u0644u064Au0629u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629
es: Estructura de periodo
fr: Structure de pu00E9riode
id: Struktur periode
pt_br: Estrutura periu00F3dica
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Fu0435u0440u0438u043Eu0434u0430
vi: Cu1EA5u tru00FAc thu1EDDi u0111iu1EC3m

source: Data element category option combinations
ar: u0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Combinaciu00F3n de categoru00EDas de elementos de datos
fr: Combinaisons des options de catu00E9goriesd'u00E9lu00E9ments de donnu00E9es
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Tu1ED5 hu1EE3p tu00F9y chu1ECDn phu00E2n lou1EA1i

source: Update category option combinations
ar: u062Au062Du062Fu064Au062Bu0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
fr: Mettre u00E0 jour les combinaisons d'option de catu00E9gorie
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Au0430u0442u0435u0433u043Eu0440u0438u0439u043Eu043Fu0446u0438u0439
vi: Su1EEDa Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Update organisation unit paths
ar: u062Au062Du062Fu064Au062Bu0645u0633u0627u0631u0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
fr: Mettre u00E0 jour les chemins d'accu00E8s des unitu00E9s d'organisation
id: Update jalur unit organisasi
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu043Fu0443u0442u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Su1EEDa u0111u01B0u1EDDng du1EABn u0110u01A1n Vu1ECB

source: Date period structure
ar: u0647u064Au0643u0644u064Au0629u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629u0644u0644u062Au0627u0631u064Au062E
fr: Structure de pu00E9riode de la date
id: Struktur tanggal periode
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Fu0435u0440u0438u043Eu0434u0430u0434u0430u0442u044B
vi: Cu1EA5u tru00FAc thu1EDDi u0111iu1EC3m ngu00E0y

source: Locale
ar: u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629
fr: Paramu00E8tre ru00E9gonal
ru: u041Bu043Eu043Au0430u043Bu044C
vi: Ngu00F4n ngu1EEF
