Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Edit data element category option combo
ar: u062Au0639u062Fu064Au0644 u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Su1EEDa Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Approve data
ar: u0627u0644u0645u0648u0627u0641u0642u0629u0639u0644u0649u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Fu043Eu0434u0442u0432u0435u0440u0434u0438u0442u044C u0434u0430u043Du043Du044Bu0435
vi: Duyu1EC7t Du1EEF Liu1EC7u

source: Decimals in data output
ar: u0623u0639u062Fu0627u062Fu0639u0634u0631u064Au0629 u0641u064Au062Eu0631u062Cu0627u0644u0628u064Au0627u0646u0627u062A
fr: Du00E9cimaux dans le ru00E9sultat
id: Desimal pada output data
ru: u0414u0435u0441u044Fu0442u0438u0447u043Du044Bu0435 u0434u0440u043Eu0431u0438 u0432u0432u044Bu0432u043Eu0434u0435u0434u0430u043Du043Du044Bu0445
vi: Su1ED1 thu1EADp phu00E2n trong du1EEF liu1EC7u u0111u1EA7u ra

source: Categories
ar: u0627u0644u0641u0626u0627u062A
ru: u041Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Phu00E2n Lou1EA1i

source: Ignore data approval
ar: u062Au062Cu0627u0647u0644u0627u0644u0645u0648u0627u0641u0642u0629u0639u0644u0649u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Du0435u0443u0447u0438u0442u044Bu0432u0430u0442u044Cu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u0435 u0434u0430u043Du043Du044Bu0445
vi: Bu1ECF qua Duyu1EC7t Du1EEF Liu1EC7u

source: Data dimension type
ar: u0646u0648u0639 u0628u064Fu0639u062Fu0627u0644u0628u064Au0627u0646u0627u062A
ru: u0422u0438u043Fu0432u0435u043Bu0438u0447u0438u043Du0434u0430u043Du043Du044Bu0445
vi: Lou1EA1i Chiu1EC1u Du1EEF Liu1EC7u

source: Indicator type
ar: u0646u0648u0639 u0627u0644u0645u0624u0634u0631
ru: u0422u0438u043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Lou1EA1i Chu1EC9 Su1ED1
zh: u6307u6807u7C7Bu578B

source: Indicator group set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0623u0646u0648u0627u0639u0627u0644u0645u0624u0634u0631u0627u062A
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu0433u0440u0443u043Fu043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Quu1EA3n lu00FD Tu1EADp Nhu00F3m Lou1EA1i Chu1EC9 Su1ED1

source: management
ar: u0627u0644u0625u062Fu0627u0631u0629
ru: u0443u043Fu0440u0430u0432u043Bu0435u043Du0438u0435
vi: quu1EA3n lu00FD

source: Search by name
ar: u0627u0644u0628u062Du062Bu0628u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0627u0633u0645
fr: Rechercher par nom
ru: u041Fu043Eu0438u0441u043A u043Fu043E u0438u043Cu0435u043Du0438
vi: Tu00ECm theo tu00EAn

source: Search by name, code or id
ru: u041Fu043Eu0438u0441u043A u043Fu043Eu0438u043Cu0435u043Du0438, u043Au043Eu0434u0443u0438u043Bu0438u0438u0434u0435u043Du0442u0438u0444u0438u043Au0430u0442u043Eu0440u0443

source: (Press enter to search)
ar: (u0627u0636u063Au0637 u0632u0631u0627u0644u0625u062Fu062Eu0627u0644u0644u0644u0628u062Du062B)
ru: (u041Du0430u0436u043Cu0438u0442u0435 Enteru0434u043Bu044F u043Fu043Eu0438u0441u043Au0430)
vi: (Nhu1EA5n phu00EDm Enter u0111u1EC3 tu00ECm kiu1EBFm)

source: Filter by name
ar: u062Au0635u0641u064Au0629u0628u0648u0627u0633u0637u0629u0627u0644u0627u0633u0645
ru: u0424u0438u043Bu044Cu0442u0440u0430u0446u0438u044F u043Fu043E u0438u043Cu0435u043Du0438
vi: Lu1ECDc theo tu00EAn

source: (Press enter to go to first item)
ar: (u0627u0636u063Au0637 u0645u0641u062Au0627u062Du0627u0644u0625u062Fu062Eu0627u0644 enteru0644u0644u0627u0646u062Au0642u0627u0644u0625u0644u0649 u0627u0644u0639u0646u0635u0631u0627u0644u0623u0648u0644)
ru: (u041Du0430u0436u043Cu0438u0442u0435 Enter,u0447u0442u043Eu0431u044Bu043Fu0435u0440u0435u0439u0442u0438 u043Au043Fu0435u0440u0432u043Eu043Cu0443u043Fu0443u043Du043Au0442u0443)
vi: (Nhu1EA5n phu00EDm Enter u0111u1EC3 xem mu1EE5cu0111u1EA7u tiu00EAn)

source: Search available
ar: u0627u0644u0628u062Du062B u0636u0645u0646u0627u0644u0645u062Au0648u0641u0631
ru: u041Fu043Eu0438u0441u043Au0434u043Eu0441u0442u0443u043Fu0435u043D
vi: Tu00ECm trong danh su00E1ch hiu1EC7n cu00F3

source: Search selected
ar: u0627u0644u0628u062Du062B u0636u0645u0646u0627u0644u0645u062Du062Fu062F
ru: u041Fu043Eu0438u0441u043A u0432u044Bu0431u0440u0430u043D
vi: Tu00ECm trong danh su00E1ch u0111u00E3 chu1ECDn

source: (required)
ar: (u0645u0637u0644u0648u0628)
fr: (obligatoire)
ru: (u0442u0440u0435u0431u0443u0435u0442u0441u044F)
vi: (yu00EAu cu1EA7u)

source: Aggregation type
ar: u0646u0648u0639 u0627u0644u062Au062Cu0645u064Au0639
id: Tipe aggregasi
ru: u0422u0438u043Fu0430u0433u0440u0435u0433u0438u0440u043Eu0432u0430u043Du0438u044F
vi: Kiu1EC3u tu1ED5ng hu1EE3p

source: Dismiss
ar: u0627u0633u062Au0628u0639u0627u062F
ru: u041Eu0442u043Au043Bu043Eu043Du0438u0442u044C
vi: Hu1EE7y

source: Description
ar: u0627u0644u0648u0635u0641
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435
vi: Mu00F4 tu1EA3
zh: u63CFu8FF0

source: Search available/selected items
ar: u0627u0644u0628u062Du062B u0636u0645u0646u0627u0644u0639u0646u0627u0635u0631u0627u0644u0645u062Au0648u0641u0631u0629/u0627u0644u0645u062Du062Fu062Fu0629
ru: u041Fu043Eu0438u0441u043Au0434u043Eu0441u0442u0443u043Fu043Du044Bu0445/u0432u044Bu0431u0440u0430u043Du043Du044Bu0445u043Fu0443u043Du043Au0442u043Eu0432
vi: Tu00ECm kiu1EBFm cu00E1c mu1EE5c hiu1EC7ncu00F3/u0111u00E3 chu1ECDn

source: Tracked entity type attributes
ru: u0410u0442u0440u0438u0431u0443u0442u044Bu0442u0438u043Fu0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062A
es: Atributos
fr: Attributs
id: Atribut
pt_br: Atributos
ru: u0410u0442u0440u0438u0431u0443u0442u044Bu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Eu0439 u043Eu0431u044Au0435u043Au0442u0430
vi: Thuu1ED9c tu00EDnh

source: Search available/selected program tracked entity attributes
ru: u041Fu043Eu0438u0441u043Au0434u043Eu0441u0442u0443u043Fu043Du044Bu0445/u0432u044Bu0431u0440u0430u043Du043Du044Bu0445u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du043Eu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Search available/selected tracked entity type attributes
ru: u041Fu043Eu0438u0441u043Au0434u043Eu0441u0442u0443u043Fu043Du044Bu0445/u0432u044Bu0431u0440u0430u043Du043Du044Bu0445u0430u0442u0440u0438u0431u0443u0442u043Eu0432u0442u0438u043Fu0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: selected
ar: u0645u062Du062Fu062F
fr: Su00E9lectionnu00E9
id: Terpilih
ru: u0432u044Bu0431u0440u0430u043Du043Du044Bu0439
vi: u0111u00E3 chu1ECDn

source: Indicators
ar: u0627u0644u0645u0624u0634u0631u0627u062A
es: Indicadores
fr: Indicateurs
id: Indikator-indikator
pt_br: Indicadores
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u044B
vi: Chu1EC9 Su1ED1
zh: u6307u6807

source: Category Option Groups
ar: u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u0413u0440u0443u043Fu043Fu044Bu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Annualized
ar: u0628u0634u0643u0644 u0633u0646u0648u064A
ru: u0432 u0433u043Eu0434u043Eu0432u043Eu043Cu0438u0441u0447u0438u0441u043Bu0435u043Du0438u0438
vi: Hu00E0ng nu0103m

source: Constants
ar: u0627u0644u062Bu0648u0627u0628u062A
ru: u041Fu043Eu0441u0442u043Eu044Fu043Du043Du044Bu0435
vi: Hu1EB1ng su1ED1

source: Sharing
ar: u0627u0644u0645u0634u0627u0631u0643u0629
ru: u0421u043Eu0432u043Cu0435u0441u0442u043Du043Eu0435u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du0438u0435
vi: Chia su1EBB

source: Search
ar: u0628u062Du062B
es: Buscar
fr: Rechercher
id: Cari
pt_br: Pesquisar
ru: u041Fu043Eu0438u0441u043A
vi: Tu00ECm kiu1EBFm
zh: u641Cu7D22

source: Please select a program
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu0628u0631u0646u0627u0645u062C
es: Por favor, seleccione un programa
fr: Veuillez su00E9lectionner un programme
id: Silakan pilih program
pt_br: Por favor, seleccione um programa
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: Xin vui lu00F2ng chu1ECDn chu01B0u01A1ng tru00ECnh
zh: u8BF7u9009u62E9u9879u76EE

source: No tracked entity attributes for this program
ar: u0644u0627 u062Au0648u062Cu062Fu062Eu0627u0635u064Au0627u062Au0643u064Au0627u0646 u0645u062Au062Au0628u0639u0644u0647u0630u0627u0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Du0435u0442u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Bu044F u044Du0442u043Eu0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Khu00F4ng cu00F3 Thuu1ED9c Tu00EDnh cu1EE7au0110u1ED1i Tu01B0u1EE3ng Theo Du00F5i choChu01B0u01A1ng Tru00ECnh nu00E0y

source: No program indicators for this program
ar: u0644u0627 u062Au0648u062Cu062Fu0645u0624u0634u0631u0627u062Au0628u0631u0646u0627u0645u062Cu0644u0647u0630u0627u0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Du0435u0442u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0434u043Bu044F u044Du0442u043Eu0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Khu00F4ng cu00F3 Chu1EC9 Su1ED1 Chu01B0u01A1ngTru00ECnh cho Chu01B0u01A1ng Tru00ECnh nu00E0y

source: No program data elements for this program
ar: u0644u0627 u062Au0648u062Cu062Fu0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au062Eu0627u0635u0629u0628u0627u0644u0628u0631u0627u0645u062Cu0644u0647u0630u0627u0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Du0435u0442u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0434u043Bu044F u044Du0442u043Eu0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Khu00F4ng cu00F3 Phu1EA7n Tu1EED Du1EEF Liu1EC7ucho Chu01B0u01A1ng Tru00ECnh nu00E0y

source: Members
ar: u0627u0644u0623u0639u0636u0627u0621
ru: u0427u043Bu0435u043Du044B
vi: Thu00E0nh viu00EAn

source: Can Edit
ar: u0625u0645u0643u0627u0646u064Au0629u0627u0644u062Au0639u062Fu064Au0644
ru: u041Cu043Eu0433u0443u0442u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C
vi: Su1EEDa

source: hidden by filters
ar: u062Au0645 u0627u0644u0625u062Eu0641u0627u0621u0628u0648u0627u0633u0637u0629u0639u0648u0627u0645u0644u0627u0644u062Au0635u0641u064Au0629
ru: u0441u043Au0440u044Bu0442u043Eu0444u0438u043Bu044Cu0442u0440u0430u043Cu0438
vi: bu1ECB u1EA9n bu1EDFi bu1ED9 lu1ECDc

source: Value type
ar: u0646u0648u0639 u0627u0644u0642u064Au0645u0629
es: Tipo de valor
fr: Type de valeur
id: Tipe nilai
pt_br: Tipo de Valor
ru: u0422u0438u043F u0437u043Du0430u0447u0435u043Du0438u044F
vi: Kiu1EC3u giu00E1 tru1ECB
zh: u503Cu7C7Bu578B

source: This field is required
ar: u0647u0630u0627 u0627u0644u062Du0642u0644u0645u0637u0644u0648u0628
es: Este campo es obligatorio
fr: Ce champs est requis
id: Kolom ini sudah terisi
pt_br: Este campo u00E9 obrigatorio
ru: u042Du0442u043E u043Fu043Eu043Bu0435u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du043E u043Au0437u0430u043Fu043Eu043Bu043Du0435u043Du0438u044E
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y bu1EAFt buu1ED9c nhu1EADp
zh: u8FD9u4E2Au5B57u6BB5u662Fu5FC5u586Bu7684

source: This field requires a unique value
ar: u064Au062Au0637u0644u0628 u0647u0630u0627u0627u0644u062Du0642u0644 u0642u064Au0645u0629u0641u0631u064Au062Fu0629
ru: u042Du0442u043E u043Fu043Eu043Bu0435u0442u0440u0435u0431u0443u0435u0442u0443u043Du0438u043Au0430u043Bu044Cu043Du043Eu0435 u0437u043Du0430u0447u0435u043Du0438u0435
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y phu1EA3ilu00E0 mu1ED9t giu00E1 tru1ECB duy nhu1EA5t

source: Name must be unique within an option set
ru: u0418u043Cu044F u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu0443u043Du0438u043Au0430u043Bu044Cu043Du044Bu043C u0432 u043Du0430u0431u043Eu0440u0435u043Eu043Fu0446u0438u0439

source: Code must be unique within an option set
ru: u041Au043Eu0434 u0434u043Eu043Bu0436u0435u043Du0431u044Bu0442u044Cu0443u043Du0438u043Au0430u043Bu044Cu043Du044Bu043C u0432 u043Du0430u0431u043Eu0440u0435u043Eu043Fu0446u0438u0439

source: Value should be empty
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0627u0644u0642u064Au0645u0629u0641u0627u0631u063Au0629
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu043Fu0443u0441u0442u044Bu043C
vi: Giu00E1 tru1ECB phu1EA3i lu00E0 ru1ED7ng

source: This field requires a valid url
ar: u064Au062Au0637u0644u0628 u0647u0630u0627u0627u0644u062Du0642u0644u0639u0646u0648u0627u0646 urlu0635u0627u0644u062D
ru: u0412 u044Du0442u043E u043Fu043Eu043Bu0435u0442u0440u0435u0431u0443u0435u0442u0441u044Fu043Au043Eu0440u0440u0435u043Au0442u043Du044Bu0439 URL
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y phu1EA3ilu00E0 mu1ED9t u0111u01B0u1EDDng du1EABn liu00EAnku1EBFt hu1EE3p lu1EC7

source: This field requires a relative URL
ar: u064Au062Au0637u0644u0628 u0647u0630u0627u0627u0644u062Du0642u0644u0639u0646u0648u0627u0646 URLu0646u0633u0628u064A
ru: u0412 u044Du0442u043E u043Fu043Eu043Bu0435u0442u0440u0435u0431u0443u0435u0442u0441u044Fu043Eu0442u043Du043Eu0441u0438u0442u0435u043Bu044Cu043Du044Bu0439 URL
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y phu1EA3ilu00E0 mu1ED9t u0111u01B0u1EDDng du1EABn liu00EAnku1EBFt tu01B0u01A1ng u0111u1ED1i

source: This field requires a list of URLs
ar: u064Au062Au0637u0644u0628 u0647u0630u0627u0627u0644u062Du0642u0644u0642u0627u0626u0645u0629u0639u0646u0627u0648u064Au0646 URL
ru: u0412 u044Du0442u043E u043Fu043Eu043Bu0435u0442u0440u0435u0431u0443u0435u0442u0441u044Fu0441u043Fu0438u0441u043Eu043A URL
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y phu1EA3ilu00E0 danh su00E1ch cu00E1c u0111u01B0u1EDDngdu1EABn liu00EAn ku1EBFt

source: This field contains an e-mail address
ar: u064Au062Du0648u064A u0647u0630u0627u0627u0644u062Du0642u0644u0639u0646u0648u0627u0646 u0628u0631u064Au062Fu0625u0644u0643u062Au0631u0648u0646u064A
ru: u042Du0442u043E u043Fu043Eu043Bu0435u0441u043Eu0434u0435u0440u0436u0438u0442u0430u0434u0440u0435u0441u044Du043Bu0435u043Au0442u0440u043Eu043Du043Du043Eu0439 u043Fu043Eu0447u0442u044B
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y chu1EE9au0111u1ECBa chu1EC9 e-mail

source: This field should contain a number
ar: u064Au062Cu0628 u0623u0646u064Au062Du062Au0648u064A u0647u0630u0627u0627u0644u062Du0642u0644u0639u062Fu062Fu0627u064B
ru: u042Du0442u043E u043Fu043Eu043Bu0435u0434u043Eu043Bu0436u043Du043Eu0441u043Eu0434u0435u0440u0436u0430u0442u044Cu0447u0438u0441u043Bu043E
vi: Tru01B0u1EDDng du1EEF liu1EC7u nu00E0y nu00EAn chu1EE9a su1ED1

source: The number should not have decimals
ar: u0644u0627 u064Au062Cu0628 u0623u0646u064Au0645u0644u0643 u0627u0644u0631u0642u0645u0645u0646u0627u0632u0644u0639u0634u0631u064Au0629
ru: u0427u0438u0441u043Bu043E u043Du0435u0434u043Eu043Bu0436u043Du043Eu0441u043Eu0434u0435u0440u0436u0430u0442u044Cu0434u0435u0441u044Fu0442u0438u0447u043Du044Bu0445 u0434u0440u043Eu0431u0435u0439
vi: Su1ED1 nu00E0y khu00F4ng nu00EAn cu00F3 phu1EA7n thu1EADp phu00E2n

source: The value is to long/large
ar: u0627u0644u0642u064Au0645u0629u0643u0628u064Au0631u0629/u0637u0648u064Au0644u0629 u062Cu062Fu0627u064B
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0441u043Bu0438u0448u043Au043Eu043Cu0434u043Bu0438u043Du043Du043Eu0435/u0431u043Eu043Bu044Cu0448u043Eu0435
vi: Giu00E1 tru1ECB quu00E1 lu1EDBn

source: The value is to short/small
ar: u0627u0644u0642u064Au0645u0629u0635u063Au064Au0631u0629/u0642u0635u064Au0631u0629 u062Cu062Fu0627u064B
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0441u043Bu0438u0448u043Au043Eu043Cu043Au043Eu0440u043Eu0442u043Au043Eu0435/u043Cu0430u043Bu0435u043Du044Cu043Au043Eu0435
vi: Giu00E1 tru1ECB quu00E1 nhu1ECF

source: Unable to run async validator
ar: u062Au0639u0630u0631 u062Au0634u063Au064Au0644u0623u062Fu0627u0629u0627u0644u062Au062Du0642u0642 u0645u0646u0627u0644u0645u0632u0627u0645u0646u0629
ru: u041Du0435u0432u043Eu0437u043Cu043Eu0436u043Du043E u0437u0430u043Fu0443u0441u0442u0438u0442u044Cu0430u0441u0438u043Du0445u0440u043Eu043Du043Du044Bu0439u0432u0430u043Bu0438u0434u0430u0442u043Eu0440
vi: Khu00F4ng thu1EC3 ku00EDch hou1EA1t Bu1ED9 xu00E1cnhu1EADn tu00EDnh hu1EE3p lu1EC7

source: List
ar: u0639u0631u0636
ru: u0421u043Fu0438u0441u043Eu043A
vi: Danh su00E1ch

source: Add
ar: u0625u0636u0627u0641u0629
es: Au00F1adir
fr: Ajouter
id: Tambah
pt_br: Adicionar
ru: u0414u043Eu0431u0430u0432u0438u0442u044C
vi: Thu00EAm
zh: u6DFBu52A0

source: Done
ar: u062Au0645
es: Hecho
fr: Terminu00E9
id: Selesai
pt_br: Feito
ru: u0421u0434u0435u043Bu0430u043Du043E
vi: Hou00E0n tu1EA5t
zh: u5B8Cu6210

source: Letter
ar: u0627u0644u062Du0631u0641
pt_br: Carta
ru: u0411u0443u043Au0432u0430
vi: Ku00FD tu1EF1

source: Yes/No
ar: u0646u0639u0645/u0644u0627
ru: u0414u0430/u041Du0435u0442
vi: Cu00F3/Khu00F4ng

source: Yes Only
ar: u0646u0639u0645 u0641u0642u0637
ru: u0422u043Eu043Bu044Cu043Au043E u0414u0430
vi: Cu00F3

source: File
ar: u0645u0644u0641
fr: Fichier
ru: u0424u0430u0439u043B
vi: Tu1EADp tin

source: Positive Integer
ar: u0639u062Fu062F u0635u062Du064Au062D u0645u0648u062Cu0628
es: Entero positivo
fr: Entier positif
id: Bilangan bulat positif
pt_br: Positivo Inteiro
ru: u041Fu043Eu043Bu043Eu0436u0438u0442u0435u043Bu044Cu043Du043Eu0435 u0446u0435u043Bu043Eu0435u0447u0438u0441u043Bu043E
vi: Su1ED1 nguyu00EAn du01B0u01A1ng
zh: u6B63u6574u6570

source: Positive or Zero Integer
ar: u0639u062Fu062F u0635u062Du064Au062Du0645u0648u062Cu0628 u0623u0648u0635u0641u0631u064A
ru: u041Fu043Eu043Bu043Eu0436u0438u0442u0435u043Bu044Cu043Du043Eu0435 u0446u0435u043Bu043Eu0435u0447u0438u0441u043Bu043E u0438u043Bu0438u043Du043Eu043Bu044C
vi: Su1ED1 nguyu00EAn vu00E0 Su1ED1 0

source: Coordinate
ar: u0627u0644u0625u062Du062Fu0627u062Bu064Au0629
ru: u041Au043Eu043Eu0440u0434u0438u043Du0430u0442u0430
vi: Tou1EA1 u0111u1ED9

source: Negative Integer
ar: u0639u062Fu062F u0635u062Du064Au062D u0633u0627u0644u0628
es: Entero Negativo
fr: Entier nu00E9gatif
id: Bilangan bulat negatif
pt_br: Negativo Inteiro
ru: u041Eu0442u0440u0438u0446u0430u0442u0435u043Bu044Cu043Du043Eu0435 u0446u0435u043Bu043Eu0435u0447u0438u0441u043Bu043E
vi: Su1ED1 nguyu00EAn u00E2m
zh: u8D1Fu6574u6570

source: Date & Time
ar: u062Au0627u0631u064Au062E u0648u0648u0642u062A
fr: Date & Heure
ru: u0414u0430u0442u0430 u0438 u0432u0440u0435u043Cu044F
vi: Ngu00E0y & Giu1EDD

source: Time
ar: u0627u0644u0648u0642u062A
ru: u0412u0440u0435u043Cu044F
vi: Thu1EDDi gian

source: Tracker Associate
ar: u0627u0631u062Au0628u0627u0637 u0627u0644u062Au062Au0628u0639
ru: u0410u0441u0441u043Eu0446u0438u0438u0440u043Eu0432u0430u043Du0438u0435u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u043Du0438u044F
vi: Liu00EAn u0111u1EDBi Theo du00F5i

source: Average (sum in org unit hierarchy)
ar: u0627u0644u0645u062Au0648u0633u0637(u0627u0644u0645u062Cu0645u0648u0639 u0641u064Au0627u0644u062Au0633u0644u0633u0644u0627u0644u0647u0631u0645u064Au0644u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629)
ru: u0421u0440u0435u0434u043Du0435u0435(u0441u0443u043Cu043Cu0430 u043Fu043Eu0438u0435u0440u0430u0440u0445u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446)
vi: Trung bu00ECnh (tu1ED5ng su1ED1 theo cu00E2y u0111u01A1n vu1ECB)

source: Average (sum of numbers)
ar: u0627u0644u0645u062Au0648u0633u0637(u0645u062Cu0645u0648u0639u0627u0644u0623u0639u062Fu0627u062F)
ru: u0421u0440u0435u0434u043Du0435u0435(u0441u0443u043Cu043Cu0430u0447u0438u0441u0435u043B)
vi: Trung bu00ECnh (tu1ED5ng su1ED1 cu1EE7a cu00E1cgiu00E1 tru1ECB su1ED1)

source: Average (sum of numbers, disaggregation)
ar: u0627u0644u0645u062Au0648u0633u0637(u0645u062Cu0645u0648u0639u0627u0644u0623u0639u062Fu0627u062Fu060Cu062Au0635u0646u064Au0641)
ru: u0421u0440u0435u0434u043Du0435u0435(u0441u0443u043Cu043Cu0430u0447u0438u0441u0435u043B,u0440u0430u0437u0443u043Au0440u0443u043Fu043Du0435u043Du0438u0435)
vi: Trung bu00ECnh (tu1ED5ng su1ED1 cu1EE7a cu00E1cgiu00E1 tru1ECB su1ED1, phu00E2n tu00E1ch)

source: Average (number)
ar: u0627u0644u0645u062Au0648u0633u0637 (u0639u062Fu062F)
ru: u0421u0440u0435u0434u043Du0435u0435 (u0447u0438u0441u043Bu043E)
vi: Trung bu00ECnh (giu00E1 tru1ECB su1ED1)

source: Average (number, disaggregation)
ar: u0627u0644u0645u062Au0648u0633u0637(u0639u062Fu062Fu060Cu062Au0635u0646u064Au0641)
ru: u0421u0440u0435u0434u043Du0435u0435(u0447u0438u0441u043Bu043E,u0440u0430u0437u0443u043Au0440u0443u043Fu043Du0435u043Du0438u0435)
vi: Trung bu00ECnh (giu00E1 tru1ECB su1ED1, phu00E2n tu00E1ch)

source: Average (Yes/No)
ar: u0627u0644u0645u062Au0648u0633u0637 (u0646u0639u0645/u0644u0627)
ru: u0421u0440u0435u0434u043Du0435u0435 (u0414u0430/u041Du0435u0442)
vi: Trung bu00ECnh (Cu00F3/Khu00F4ng)

source: Created
ar: u062Au0645 u0627u0644u0625u0646u0634u0627u0621
ru: u0421u043Eu0437u0434u0430u043Du043E
vi: u0110u00E3 tu1EA1o

source: Show details
ar: u0625u0638u0647u0627u0631u0627u0644u062Au0641u0627u0635u064Au0644
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0434u0435u0442u0430u043Bu0438
vi: Hiu1EC7n chi tiu1EBFt
zh: u8BE6u60C5

source: Sharing settings
ar: u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u0634u0627u0631u0643u0629
ru: u041Du0430u0441u0442u0440u043Eu0439u043Au0438u043Eu0431u043Cu0435u043Du0430
vi: Cu00E0i u0111u1EB7t Chia su1EBB

source: Metadata management overview
ar: u0646u0638u0631u0629 u0639u0627u0645u0629u0639u0644u0649 u0625u062Fu0627u0631u0629u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0648u0635u0641u064Au0629
ru: u041Eu0431u0437u043Eu0440u0443u043Fu0440u0430u0432u043Bu0435u043Du0438u044Fu043Cu0435u0442u0430u0434u0430u043Du043Du044Bu043Cu0438
vi: Tu1ED5ng quan Quu1EA3n Lu00FD Siu00EAu Du1EEF Liu1EC7u

source: Metadata group editor
ar: u0645u062Du0631u0631u0645u062Cu0645u0648u0639u0629u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0648u0635u0641u064Au0629
ru: u0420u0435u0434u0430u043Au0442u043Eu0440u0433u0440u0443u043Fu043Fu044Bu043Cu0435u0442u0430u0434u0430u043Du043Du044Bu0445
vi: Bu1ED9 Su1EEDa Nhu00F3m Siu00EAu Du1EEF Liu1EC7u

source: Select an object type
ar: u062Du062Fu062F u0646u0648u0639 u0639u0646u0635u0631
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0442u0438u043Fu043Eu0431u044Au0435u043Au0442u0430
vi: Chu1ECDn lou1EA1i u0111u1ED1i tu01B0u1EE3ng

source: Back
ar: u0644u0644u062Eu0644u0641
ru: u041Du0430u0437u0430u0434
vi: Quay lu1EA1i

source: View
ar: u0639u0631u0636
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440
vi: Xem

source: was not deleted
ar: u0644u0645 u064Au062Au0645 u062Du0630u0641u0647
ru: u043Du0435 u0431u044Bu043B u0443u0434u0430u043Bu0435u043D
vi: chu01B0a u0111u01B0u1EE3c xu00F3a

source: was deleted
ar: u062Au0645 u062Du0630u0641u0647
ru: u0431u044Bu043B u0443u0434u0430u043Bu0435u043D
vi: u0111u00E3 xu00F3a

source: Select locale
ar: u062Au062Du062Fu064Au062Fu0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Bu043Eu043Au0430u043Bu044C
vi: Chu1ECDn ngu00F4n ngu1EEF

source: Translation saved
ar: u062Au0645 u062Du0641u0638 u0627u0644u062Au0631u062Cu0645u0629
ru: u041Fu0435u0440u0435u0432u043Eu0434u0441u043Eu0445u0440u0430u043Du0435u043D
vi: Bu1EA3n du1ECBch u0111u00E3 lu01B0u
