Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Username
ar: اسم المستخدم
es: Nombre de usuario
fr: Nom d'utilisateur
ps: د کاروونکي نوم [ کاروونکی ]
ru: Имя пользователя
vi: Tên đăng nhập

source: System Settings
ar: إعدادات النظام
ps: د سیسټم تنظیمات
pt_br: Configurações
ru: Настройки
vi: Cài đặt

source: Browser Cache Cleaner
ar: منظف ذاكرة التخزين المؤقت للمتصفح
es: Limpiador de caché
fr: Nettoyeur du cache navigateur
ps: د پلټنې پاڼې د ساتنځي پاکوونکی
ru: Очиститель кэша браузера
vi: Xóa dữ liệu trên trình duyệt

source: Capture
ru: Отслеживание

source: Data Entry
ar: إدخال البيانات
es: Entrada de Datos
fr: Saisie de données
id: entri data
ps: د مالوماتو (ډاټا) ثبت
pt_br: Entrada de Dados
ru: Ввод данных
vi: Nhập dữ liệu
zh: 数据录入

source: Data Visualizer
ru: Визуализатор данных

source: Mobile Configuration
ar: إعدادات الهاتف الجوال
es: Configuración móvil
fr: Configuration mobile
ps: ګرځنده بڼه ورکول
pt_br: Configuração do Telemóvel
ru: Мобильная конфигурация
vi: Thiết lập chạy với ĐT di động
zh: 移动版配置

source: Data Quality
ar: جودة البيانات
es: Calidad de Datos
fr: Qualité de données
ps: د مالوماتو (ډاټا) کیفیت
pt_br: Qualidade de Dados
ru: Качество данных
vi: Chất lượng dữ liệu
zh: 数据质量管理

source: Tracker Capture
ar: التقاط التتبع
es: Captura del rastreador
fr: Saisie Tracker
ps: د پیدا کوونکي ثبت
ru: Отслеживание объектов
vi: Ghi theo dõi

source: Event Visualizer
ar: التحليل المرئي للأحداث
es: Visualizador de eventos
fr: Visualiseur d'évènements
ps: د پېښې انځوروونکی
ru: Обозреватель события
vi: Biểu đồ sự kiện

source: Event Reports
ar: تقارير الحدث
es: Informes de eventos
fr: Rapports d'évènements
ps: د پېښې اړوند راپورونه
ru: Отчеты случаев
vi: Báo cáo sự kiện

source: App Management
ar: إدارة التطبيقات
ps: د اپلیکېشن مدیریت
ru: Управление приложениями
vi: Quản lý ứng dụng

source: Datastore Management
ar: مدير مخزن البيانات
ps: Datastore Manager
ru: Управление хранилищем данных

source: Scheduler
ru: Планировщик

source: Menu Management
ru: Управление меню

source: Reports
ar: تقارير NRHM
es: Informes NRHM
fr: Rapports
id: Laporan-laporan NRHM
ps: د اېن. آر. اېچ. اېم راپورونه
pt_br: NRHM Relatórios
ru: Reports (Beta)
vi: Báo cáo NRHM
zh: NRHM报表

source: Pivot Table
ar: الجدول المحوري
es: Tabla dinámica
fr: Tableau croisé dynamique
ps: محوري جدول
ru: Сводная таблица
vi: Bảng xoay

source: Usage Analytics
ar: تحليلات الاستخدام
ps: د څېړنو کارول
ru: Аналитика использования
vi: Thống kê sử dụng

source: Translations
ar: الترجمات
ps: ژباړې
ru: Переводы

source: Maps
ru: Карты

source: Classic Data Visualizer
ar: التحليل المرئي للبيانات
es: Visualizador de Datos
fr: Visualiseur de données
id: data visualizer
ps: د مالوماتو (ډاټا) ښکاره کوونکی
pt_br: Visualização de Dados
ru: Классический визуализатор данных
vi: Biểu đồ
zh: 数据可视化图表工具

source: URL
ar: u200Fu200Fu0639u0646u0648u0627u0646 URL
vi: Liu00EAn ku1EBFt u0111u1ECBa chu1EC9 mu1EA1ng (URL)

source: Id
ar: u0627u0644u0645u0639u0631u0641
vi: Ku00FD hiu1EC7u nhu1EADn du1EA1ng (ID)

source: Ok
ar: u0645u0648u0627u0641u0642!
vi: Tu1ED1t!

source: Equal to
pt_br: Igual
vi: Bu1EB1ng vu1EDBi
zh: u7B49u4E8E

source: Greater than
pt_br: Maior do que
vi: Lu1EDBn hu01A1n
zh: u5927u4E8E

source: Greater than or equal to
pt_br: Maior ou Igual
vi: Lu1EDBn hu01A1n hou1EB7c bu1EB1ng
zh: u5927u4E8Eu6216u7B49u4E8E

source: Less than
pt_br: Menor do que
vi: Nhu1ECF hu01A1n
zh: u5C0Fu4E8E

source: Less than or equal to
pt_br: Menor ou Igual
vi: Nhu1ECF hu01A1n hou1EB7c bu1EB1ng
zh: u5C0Fu4E8Eu6216u7B49u4E8E

source: GIS
ar: نظم المعلومات الجغرافية
es: SIG
fr: SIG
ps: جي آيي اېس
pt_br: SIG
vi: Bản đồ
zh: GIS专题图

source: Email
ar: u0627u0644u0628u0631u064Au062Fu0627u0644u0625u0644u0643u062Au0631u0648u0646u064A
