Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: The new parent organisation unit is approved
ar: u062Au0645u062Au0627u0644u0645u0648u0627u0641u0642u0629u0639u0644u0649 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0623u0635u0644u0627u0644u062Cu062Fu064Au062Fu0629
ru: u041Du043Eu0432u0430u044Fu0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0430u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430u0443u0442u0432u0435u0440u0436u0434u0435u043Du0430
vi: u0110u01A1n Vu1ECB Cha mu1EDBi u0111u01B0u1EE3c xu00E1c nhu1EADn

source: The name is already in use. Please choose a different name.
ar: u0627u0644u0627u0633u0645u0645u0633u062Au062Eu062Fu0645u0645u0633u0628u0642u0627u064B.u0627u0644u0631u062Cu0627u0621u0627u062Eu062Au064Au0627u0631 u0627u0633u0645u0645u062Eu062Au0644u0641.
es: Nombre en uso
fr: Le nom existe du00E9ju00E0
id: Nama sedang digunakan
pt_br: O nome ju00E1 estu00E1 em uso. Por favor, escolha um nome diferente
ru: u0418u043Cu044Fu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F
vi: Tu00EAn nu00E0y u0111u00E3 cu00F3 trong hu1EC7thu1ED1ng. Xin vui lu00F2ng chu1ECDn tu00EAnmu1EDBi.
zh: u540Du79F0u5DF2u7ECFu88ABu4F7Fu7528u4E86

source: The code is already in use. Please choose a different code.
ar: u0627u0644u0631u0645u0632u0645u0633u062Au062Eu062Fu0645u0645u0633u0628u0642u0627u064B.u0627u0644u0631u062Cu0627u0621u0627u062Eu062Au064Au0627u0631 u0631u0645u0632u0645u062Eu062Au0644u0641.
es: Cu00F3digo en uso
fr: Code du00E9ju00E0 utilisu00E9
id: Kode tersebut sudah digunakan
pt_br: O cu00F3digo ju00E1 estu00E1 em uso. Por favor,escolha um cu00F3digo diferente.
ru: u0414u0430u043Du043Du044Bu0439 u043Au043Eu0434u0443u0436u0435u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F.u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u044Bu0431u0435u0440u0438u0442u0435u0434u0440u0443u0433u043Eu0439 u043Au043Eu0434.
vi: Mu00E3 nu00E0y u0111ang cu00F3 trong hu1EC7thu1ED1ng. Xin vui lu00F2ng chu1ECDn mu00E3 mu1EDBi.
zh: u6570u636Eu5143u7684u4EE3u7801u5DF2u7ECFu88ABu4F7Fu7528u3002u8BF7u9009u62E9u4E00u4E2Au4E0Du540Cu7684u6570u636Eu5143u7684u4EE3u7801

source: This organisation unit cannot be moved. Please select a neworganisation unit to move
ar: u0644u0627 u064Au0645u0643u0646 u0646u0642u0644u0647u0630u0647 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629.u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u062Cu062Fu064Au062Fu0629u0644u0646u0642u0644u0647u0627
ru: u042Du0442u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430 u043Du0435u043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0430.u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443u0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0438u044F
vi: u0110u01A1n Vu1ECB nu00E0y khu00F4ng thu1EC3 dichuyu1EC3n. Xin vui lu00F2ng chu1ECDn u0110u01A1nVu1ECB mu1EDBi u0111u1EC3 di chuyu1EC3n.

source: The organisation unit to move is approved
ar: u062Au0645u062Au0627u0644u0645u0648u0627u0641u0642u0629u0639u0644u0649 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u062Au064A u0633u064Au062Au0645u0646u0642u0644u0647u0627
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430u0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0438u044Fu0443u0442u0432u0435u0440u0436u0434u0435u043Du0430
vi: u0110u01A1n Vu1ECB cu1EA7n di chuyu1EC3nu0111u01B0u1EE3c xu00E1c nhu1EADn

source: Not selected, moved to root position
ar: u063Au064Au0631 u0645u062Du062Fu062Fu060Cu062Au0645 u0627u0644u0646u0642u0644u0625u0644u0649 u0645u0648u0636u0639u0627u0644u062Cu0630u0631
es: No seleccionado, movido a posiciu00f3n de la rau00edz
fr: Non su00E9lectionu00E9, du00E9placer vers racine
id: Tidak terpilih, pindahkan ke posisi induk
pt_br: Nu00E3o selecionado, movido para a posiu00E7u00E3o de raiz
ru: u041Du0435 u0432u044Bu0431u0440u0430u043Du043E,u043Fu0435u0440u0435u043Cu0435u0449u0435u043Du043E u043Du0430u043Eu0441u043Du043Eu0432u043Du0443u044Eu043Fu043Eu0437u0438u0446u0438u044E
vi: u0110u01A1n Vu1ECB u0111u00EDch khu00F4ngu0111u01B0u1EE3c chu1ECDn, u0111u00E3 dichuyu1EC3n vu1EC1 vu1ECB tru00ED nguu1ED3n
zh: u4E0Du9009uFF0Cu79FBu81F3u9876u5C42

source: Verification of the new parent organisation unit failed withthe following message
ar: u0641u0634u0644 u0627u0644u062Au062Du0642u0642u0645u0646 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0623u0635u0644u0627u0644u062Cu062Fu064Au062Fu0629 u0645u0639u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430u043Du043Eu0432u043Eu0439u0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B u043Du0435u043Fu0440u043Eu0448u043Bu0430
vi: Xu00E1c minh u0110u01A1n Vu1ECB Cha mu1EDBiKHu00D4NG THu00C0NH Cu00D4NG vu1EDBi thu00F4ngbu00E1o lu1ED7i sau u0111u00E2y

source: Are you sure you want to delete this organisation unit?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0647u0630u0647u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3au0110u01A1n Vu1ECB nu00E0y khu00F4ng?

source: Adding the organisation unit failed with the following message
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0434u043Eu0431u0430u0432u0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443.
vi: Thu00EAm u0110u01A1n Vu1ECB KHu00D4NG THu00C0NHCu00D4NG vu1EDBi thu00F4ng bu00E1o lu1ED7i sauu0111u00E2y

source: Saving the organisation unit failed with the following message
ar: u0641u0634u0644 u062Du0641u0638u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443.
vi: Lu01B0u u0110u01A1n Vu1ECB KHu00D4NG THu00C0NHCu00D4NG vu1EDBi thu00F4ng bu00E1o lu1ED7i sauu0111u00E2y

source: Are you sure you want to delete this organisation unit group?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u062Cu0645u0648u0639u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu0443u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Nhu00F3mu0110u01A1n Vu1ECB nu00E0y khu00F4ng?

source: Are you sure you want to delete this organisation unit group set?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EADpNhu00F3m u0110u01A1n Vu1ECB nu00E0y khu00F4ng?

source: Organisation unit group set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Quu1EA3n lu00FD Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB

source: Organisation unit group set
ar: u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Conjunto del grupo de unidad organizativa
id: Set group unit organisasi
pt_br: Conjunto de Grupo Unidade Organizacional
ru: u041Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439
vi: Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4u96C6

source: Saving the organisation unit group set failed with the following message
ar: u0641u0634u0644 u062Du0641u0638u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446.
vi: Lu01B0u Tu1EADp Nhu00F3m u0110u01A1n Vu1ECBKHu00D4NG THu00C0NH Cu00D4NG vu1EDBi thu00F4ngbu00E1o lu1ED7i sau u0111u00E2y

source: Exclusive
ar: u062Du0635u0631u064A
es: Exclusivo
fr: Exclusif
id: Eksklusif
pt_br: Exclusivo
ru: u0418u0441u043Au043Bu044Eu0447u0438u0442u0435u043Bu044Cu043Du044Bu0439
vi: Lou1EA1i tru1EEB
zh: u4E92u65A5

source: Create new rganisation unit group set
ar: u0625u0646u0634u0627u0621 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629u062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Tu1EA1o Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB

source: Edit organisation unit group set
ar: u062Au0639u062Fu064Au0644 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0418u0437u043Cu0435u043Du0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Su1EEDa Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB

source: The group set can not be created because it is exclusive and
ar: u0644u0627 u064Au0645u0643u0646u0625u0646u0634u0627u0621 u062Du0632u0645u0629u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u0623u0646u0647u0627u062Du0635u0631u064Au0629 u0648
es: El conjunto de grupo no puede ser creado porque es exclusivo y
fr: L'ensemble du groupe ne peut pas u00EAtrecru00E9u00E9e car elle est exclusive et
id: Set kelompok tidak dapat dibuat karena terlalu eksklusif dan
pt_br: O conjunto de grupo nu00E3o pode ser criada porque u00E9 exclusiva e
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044B u043Du0435u043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu0441u043Eu0437u0434u0430u043D, u0432u0441u0432u044Fu0437u0438 u0441u0442u0435u043C, u0447u0442u043E u043Eu043Du0438u0441u043Au043Bu044Eu0447u0438u0442u0435u043Bu044Cu043Du044Bu0439 u0438
vi: Khu00F4ng thu1EC3 tu1EA1o Tu1EADp Nhu00F3mu0110u01A1n Vu1ECB vu00EC nu00F3 bu1ECB lou1EA1itru1EEB vu00E0
zh: u7EC4u96C6u4E0Du80FDu521Bu5EFAuFF0Cu56E0u4E3Au5B83u662Fu4E92u65A5u5E76

source: is a member of more than one selected group
ar: u0639u0636u0648 u0641u064A u0623u0643u062Bu0631u0645u0646 u0645u062Cu0645u0648u0639u0629u0645u062Du062Fu062Fu0629
es: es miembro de mu00e1s de un grupo seleccionado
fr: est un membre de plus d'un groupe su00E9lectionnu00E9
id: merupakan anggota lebih dari 1 grup terpilih
pt_br: u00E9 membro de mais do que um grupo selecionado
ru: u044Fu0432u043Bu044Fu0435u0442u0441u044Fu0447u043Bu0435u043Du043Eu043Cu0431u043Eu043Bu0435u0435u043Eu0434u043Du043Eu0439u0432u044Bu0431u0440u0430u043Du043Du043Eu0439u0433u0440u0443u043Fu043Fu044B
vi: lu00E0 mu1ED9t thu00E0nh viu00EAn cu1EE7a nhiu1EC1uhu01A1n mu1ED9t Nhu00F3m u0110u01A1n Vu1ECB
zh: u662Fu4E0Du6B62u4E00u4E2Au9009u5B9Au7EC4u7684u6210u5458

source: Move all
ar: u0646u0642u0644 u0627u0644u0643u0644
es: Mover todos
fr: Du00E9placer tout
id: Pindahkan semua
pt_br: Mover todos
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u0432u0441u0435
vi: Di chuyu1EC3n tu1EA5t cu1EA3
zh: u5168u90E8u79FBu52A8

source: Organisation unit level management
ar: u0625u062Fu0627u0631u0629u0645u0633u062Au0648u064Au0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Administracion de niveles de unidades organizativas
fr: Gestion de niveau d'unitu00E9 d'Organisation
id: Manajemen level unit organisasi
pt_br: Gestu00E3o de Nu00EDvel de Unidade Organizacional
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430 u0443u0440u043Eu0432u043Du0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438/u043Eu0442u0434u0435u043Bu0430
vi: Quu1EA3n lu00FD Tuyu1EBFn u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7B49u7EA7u7BA1u7406

source: Select a parent organisation unit
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443
vi: Chu1ECDn u0111u01A1n vu1ECB cha

source: For organisation units within
ru: u0414u043Bu044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u0432u043Fu0440u0435u0434u0435u043Bu0430u0445
vi: u0110u1ED1i vu1EDBi u0111u01A1n vu1ECB trong

source: Level
ar: u0627u0644u0645u0633u062Au0648u0649
es: Nivel
fr: Niveau
pt_br: Nivel
ru: u0423u0440u043Eu0432u0435u043Du044C
vi: Tuyu1EBFn
zh: u7B49u7EA7

source: Code
ar: u0627u0644u0631u0645u0632
es: Codigo
id: Kode
pt_br: Cu00F3digo
ru: u041Au043Eu0434
vi: Mu00E3
zh: u7F16u7801

source: Registers date
ar: u062Au0648u0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644u0627u062A
es: Registrar datos
fr: Registres de donnu00E9es
id: Tanggal mendaftar
pt_br: Data de registo
ru: u0414u0430u0442u0430u0420u0435u0433u0438u0441u0442u0440u043Eu0432
vi: Ngu00E0y u0111u0103ng ku00FD
zh: u767Bu8BB0u8D44u6599

source: Latitude
ar: u062Eu0637 u0627u0644u0639u0631u0636
es: Latitud
ru: u0414u0438u0430u043Fu0430u0437u043Eu043D
vi: Vu0129 u0111u1ED9
zh: u7EACu5EA6

source: A latitude should be a number between -90 and 90
ru: u0428u0438u0440u043Eu0442u0430u0434u043Eu043Bu0436u043Du0430u0431u044Bu0442u044Cu0447u0438u0441u043Bu043Eu043Cu043Cu0435u0436u0434u0443 -90 u0438 90

source: Longitude
ar: u062Eu0637 u0627u0644u0637u0648u0644
es: Longitud
ru: u0414u043Eu043Bu0433u043Eu0442u0430
vi: Kinh u0111u1ED9
zh: u7ECFu5EA6

source: A longitude should be a number between -180 and 180
ru: u0414u043Eu043Bu0433u043Eu0442u0430u0434u043Eu043Bu0436u043Du0430u0431u044Bu0442u044Cu0447u0438u0441u043Bu043Eu043Cu043Cu0435u0436u0434u0443 -180 u0438 180

source: Latitude (optional)
ar: u062Eu0637 u0627u0644u0639u0631u0636(u0627u062Eu062Au064Au0627u0631u064A)
es: Latitud (opcional)
fr: Latitude (optionnel)
id: Latitude (opsi)
pt_br: Latitude (opcional)
ru: u0428u0438u0440u043Eu0442u0430 (u043Fu043Eu0432u044Bu0431u043Eu0440u0443)
vi: Vu0129 u0111u1ED9 (khu00F4ng bu1EAFt buu1ED9c)
zh: u7EACu5EA6uFF08u53EFu9009uFF09

source: Longitude (optional)
ar: u062Eu0637 u0627u0644u0637u0648u0644(u0627u062Eu062Au064Au0627u0631u064A)
es: Longitud (opcional)
fr: Longitude (optionnel)
id: Longitude (opsi)
pt_br: Longitude (opcional)
ru: u0414u043Eu043Bu0433u043Eu0442 (u043Fu043Eu0432u044Bu0431u043Eu0440u0443)
vi: Kinh u0111u1ED9 (khu00F4ng bu1EAFt buu1ED9c)
zh: u7ECFu5EA6uFF08u53EFu9009uFF09

source: Assign to compulsory organisation unit group set
ar: u0625u0633u0646u0627u062F u0625u0644u0649u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629u0625u0644u0632u0627u0645u064Au0629
es: Asignar al conjunto de grupos de unidades organizativas obligatorio
fr: Assigner u00E0 un groupe d'unitu00E9 d'organisationobligatoires pru00E9vues
id: Daftarkan ke set grup unit organisasi wajib
pt_br: Atribuir ao grupo a unidades organizacional obrigatu00F3rio
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043A u043Du0430u0431u043Eu0440u0443u0433u0440u0443u043Fu043Fu044Bu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439/u043Eu0442u0434u0435u043Bu043Eu0432
vi: Gu00E1n cho Tu1EADp Nhu00F3m u0110u01A1n Vu1ECBcu00F3 tu00EDnh bu1EAFt buu1ED9c
zh: u6307u6D3Eu5230u5F3Au5236u673Au6784u7EC4u96C6u5408

source: Create, modify, view and delete organisation units, whichcan be departments, offices, hospitals and clinics.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u060C u0648u0627u0644u062Au064Au064Au0645u0643u0646 u0623u0646u062Au0643u0648u0646u0623u0642u0633u0627u0645u0627u064Bu060Cu0648u0645u0643u0627u062Au0628u0627u064Bu060Cu0648u0645u0634u0627u0641u064Du060Cu0648u0639u064Au0627u062Fu0627u062Au064D.
ru: u0421u043Eu0437u0434u0430u0442u044C,u0438u0437u043Cu0435u043Du0438u0442u044C,u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u0435u0434u0438u043Du0438u0446u044B,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu043Eu0442u0434u0435u043Bu0430u043Cu0438,u043Eu0444u0438u0441u0430u043Cu0438,u0431u043Eu043Bu044Cu043Du0438u0446u0430u043Cu0438 u0438u043Au043Bu0438u043Du0438u043Au0430u043Cu0438.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cu0110u01A1n Vu1ECB. u0110u01A1n Vu1ECB cu00F3thu1EC3 lu00E0 cu1EE5c, phu00F2ng, trungtu00E2m, bu1EC7nh viu1EC7n, phu00F2ng khu00E1m,u0111u1ECBa giu1EDBi hu00E0nh chu00EDnh, tru1EA1my tu1EBF,...

source: Create, modify, view and delete organisation unit groups.Groups are used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629.u062Au0633u062Au062Eu062Fu0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u0644u062Au062Du0644u064Au0644u0627u0644u0645u062Du0633u0646.
ru: u0421u043Eu0437u0434u0430u0442u044C,u0438u0437u043Cu0435u043Du0438u0442u044C,u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu044Bu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446.u0413u0440u0443u043Fu043Fu044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u044Eu0442u0441u044F u0434u043Bu044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cNhu00F3m u0110u01A1n Vu1ECB. Nhu00F3m u0110u01A1nVu1ECB u0111u01B0u1EE3c du00F9ng u0111u1EC3hu1ED7 tru1EE3 phu00E2n tu00EDch du1EEF liu1EC7u

source: Create, modify, view and delete organisation unit groupsets. Group sets are used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629.u062Au0633u062Au062Eu062Fu0645 u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u0644u062Au062Du0644u064Au0644u0627u0644u0645u062Du0633u0646.
ru: u0421u043Eu0437u0434u0430u0442u044C,u0438u0437u043Cu0435u043Du0438u0442u044C,u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446.u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F u0434u043Bu044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1EADp Nhu00F3m u0110u01A1n Vu1ECB. Tu1EADpNhu00F3m u0110u01A1n Vu1ECB u0111u01B0u1EE3cdu00F9ng u0111u1EC3 hu1ED7 tru1EE3 phu00E2ntu00EDch du1EEF liu1EC7u.

source: Create, modify, view and delete descriptive names for theorganisation unit levels in the system.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0627u0644u0623u0633u0645u0627u0621u0627u0644u0648u0635u0641u064Au0629u0644u0645u0633u062Au0648u064Au0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0641u064A u0627u0644u0646u0638u0627u0645.
ru: u0421u043Eu0437u0434u0430u0442u044C,u0438u0437u043Cu0435u043Du0438u0442u044C,u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Eu043Fu0438u0441u0430u0442u0435u043Bu044Cu043Du044Bu0435u043Du0430u0437u0432u0430u043Du0438u044Fu0434u043Bu044Fu0443u0440u043Eu0432u043Du0435u0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u0432u0441u0438u0441u0442u0435u043Cu0435.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a Tu00EAnMu00F4 Tu1EA3 cu1EE7a cu00E1c Tuyu1EBFnu0110u01A1n Vu1ECB trong hu1EC7 thu1ED1ng.

source: Search organisation units based on name and group sets. Viewextended information for individual units.
ar: u0627u0644u0628u062Du062B u0639u0646u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0639u062Au0645u0627u062Fu0627u064Bu0639u0644u0649 u0627u0644u0627u0633u0645u0648u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062A.u0639u0631u0636u0645u0639u0644u0648u0645u0627u062Au0645u0648u0633u0639u0629u0644u0644u0648u062Du062Fu0627u062Au0627u0644u0641u0631u062Fu064Au0629.
ru: u041Fu043Eu0438u0441u043Au043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u043Du0430u043Eu0441u043Du043Eu0432u0435u043Du0430u0437u0432u0430u043Du0438u0439 u0438u0433u0440u0443u043Fu043F.u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0440u0430u0441u0448u0438u0440u0435u043Du043Du043Eu0439u0438u043Du0444u043Eu0440u043Cu0430u0446u0438u0438 u0434u043Bu044Fu043Eu0442u0434u0435u043Bu044Cu043Du044Bu0445u0435u0434u0438u043Du0438u0446.
vi: Tu00ECm kiu1EBFm u0110u01A1n Vu1ECB theo Tu00EAnu0110u01A1n Vu1ECB vu00E0 Tu1EADp Nhu00F3mu0110u01A1n Vu1ECB. Xem thu00EAm thu00F4ng tincu1EE7a tu1EEBng u0110u01A1n Vu1ECB.
