Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Tracker Program
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u043Du0438u044Fu043Eu0431u044Au0435u043Au0442u043Eu0432

source: Program type
ru: u0422u0438u043F u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Display generate event box when completed
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Eu043Au043Du043Eu0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du0438u044Fu0441u043Eu0431u044Bu0442u0438u044F u043Fu043Eu0437u0430u0432u0435u0440u0448u0435u043Du0438u044E

source: Open data entry form after enrollment
ru: u041Eu0442u043Au0440u044Bu0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u043Fu043Eu0441u043Bu0435u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438

source: Description of due date
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0434u0430u0442u044B u0441u0440u043Eu043Au0430u0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F

source: Analytics period boundaries
ru: u0413u0440u0430u043Du0438u0446u044Bu043Fu0435u0440u0438u043Eu0434u0430u0430u043Du0430u043Bu0438u0442u0438u043Au0438

source: Analytics period boundary type
ru: u0422u0438u043Fu0433u0440u0430u043Du0438u0446u044Bu043Fu0435u0440u0438u043Eu0434u0430u0430u043Du0430u043Bu0438u0442u0438u043Au0438

source: Boundary target
ru: u041Eu0433u0440u0430u043Du0438u0447u0438u0442u044C u043Fu043E

source: Remove
ru: u0423u0434u0430u043Bu0438u0442u044C

source: Add new boundary
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0430u043Du0438u0446u0443

source: Offset period by amount
ru: u0421u043Cu0435u0449u0435u043Du0438u0435u043Fu0435u0440u0438u043Eu0434u0430 u043Fu043Eu043Au043Eu043Bu0438u0447u0435u0441u0442u0432u0443

source: Before start of reporting period
ru: u0414u043E u043Du0430u0447u0430u043Bu0430u043Eu0442u0447u0435u0442u043Du043Eu0433u043Eu043Fu0435u0440u0438u043Eu0434u0430

source: Before end of reporting period
ru: u0414u043E u043Au043Eu043Du0446u0430u043Eu0442u0447u0435u0442u043Du043Eu0433u043Eu043Fu0435u0440u0438u043Eu0434u0430

source: After start of reporting period
ru: u041Fu043Eu0441u043Bu0435u043Du0430u0447u0430u043Bu0430u043Eu0442u0447u0435u0442u043Du043Eu0433u043Eu043Fu0435u0440u0438u043Eu0434u0430

source: After end of reporting period
ru: u041Fu043Eu0441u043Bu0435u043Eu043Au043Eu043Du0447u0430u043Du0438u044Fu043Eu0442u0447u0435u0442u043Du043Eu0433u043Eu043Fu0435u0440u0438u043Eu0434u0430

source: Incident date
ru: u0414u0430u0442u0430u043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F

source: Custom boundary text
ru: u0422u0435u043Au0441u0442 u0434u043Bu044Fu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au043Eu0439u0433u0440u0430u043Du0438u0446u044B

source: Program notifications
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F

source: Tracker program
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u043Du0438u044Fu043Eu0431u044Au0435u043Au0442u043Eu0432

source: Event program
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u0441u043Eu0431u044Bu0442u0438u044F

source: Days scheduled (incident date)
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438(u0434u0430u0442u0430u043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F)

source: Days scheduled (enrollment date)
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438(u0434u0430u0442u0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438)

source: Program completion
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program stage completion
ps: u062F u067Eu0631u0648u06ABu0631u0627u0645 u062Fu067Eu0693u0627u0648 u0628u0631u062Eu0647
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Data element recipient
ru: u041Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu044C u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445

source: Program attribute recipient
ru: u041Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu044C u0430u0442u0440u0438u0431u0443u0442u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Cannot create Program notification without program stage
ru: u041Du0435u0432u043Eu0437u043Cu043Eu0436u043Du043E u0441u043Eu0437u0434u0430u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du043Eu0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u0431u0435u0437u044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Cannot remove attribute inherited from Tracked Entity Type
ru: u041Du0435u0432u043Eu0437u043Cu043Eu0436u043Du043E u0443u0434u0430u043Bu0438u0442u044Cu0430u0442u0440u0438u0431u0443u0442,u0443u043Du0430u0441u043Bu0435u0434u043Eu0432u0430u043Du043Du044Bu0439 u043Eu0442u0442u0438u043Fu0430u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Add enrollment details
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0434u0435u0442u0430u043Bu0438u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438

source: Manage program stages
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u044Du0442u0430u043Fu0430u043Cu0438u043Fu0440u043Eu0433u0440u0430u043Cu043C

source: Success
ru: u0423u0441u043Fu0435u0448u043Du043E

source: Notifications
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F

source: Date to send message
ru: u0414u0430u0442u0430u043Eu0442u043Fu0440u0430u0432u043Au0438u0441u043Eu043Eu0431u0449u0435u043Du0438u044F

source: at date
ru: u0434u0430u0442u0430

source: Skip synchronization
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044Cu0441u0438u043Du0445u0440u043Eu043Du0438u0437u0430u0446u0438u044E

source: Use custom registration form
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0443u044Eu0444u043Eu0440u043Cu0443u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438

source: Schedule message
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u0442u044Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435

source: Show option group
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439

source: Hide option group
ru: u0421u043Au0440u044Bu0442u044Cu0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439

source: Hide option
ru: u0421u043Au0440u044Bu0442u044C u043Eu043Fu0446u0438u044E

source: Option to hide
ru: u0421u043Au0440u044Bu0432u0430u0435u043Cu0430u044F u043Eu043Fu0446u0438u044F

source: Option group to hide
ru: u0421u043Au0440u044Bu0432u0430u0435u043Cu0430u044F u0433u0440u0443u043Fu043Fu0430u043Eu043Fu0446u0438u0439

source: Option group to show
ru: u041Eu0442u043Eu0431u0440u0430u0436u0430u0435u043Cu0430u044F u0433u0440u0443u043Fu043Fu0430u043Eu043Fu0446u0438u0439

source: Add icon
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0438u043Au043Eu043Du043Au0443

source: Change icon
ru: u0418u0437u043Cu0435u043Du0438u0442u044Cu0438u043Au043Eu043Du043Au0443

source: Select icon
ru: u0412u044Bu0431u0440u0430u0442u044Cu0438u043Au043Eu043Du043Au0443

source: Currently selected icon
ru: u0422u0435u043Au0443u0449u0430u044Fu0432u044Bu0431u0440u0430u043Du043Du0430u044Fu0438u043Au043Eu043Du043Au0430

source: Positive
ru: u041Fu043Eu043Bu043Eu0436u0438u0442u0435u043Bu044Cu043Du0430u044F

source: Negative
ru: u041Eu0442u0440u0438u0446u0430u0442u0435u043Bu044Cu043Du0430u044F

source: Outline
ru: u041Au043Eu043Du0442u0443u0440u043Du0430u044F

source: Search for icons
ru: u041Fu043Eu0438u0441u043A u0438u043Au043Eu043Du043Eu043A

source: Differs from program
ru: u041Eu0442u043Bu0438u0447u0438u0435 u043Eu0442u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Apply to selected stages
ru: u041Fu0440u0438u043Cu0435u043Du0438u0442u044Cu043Au0432u044Bu0431u0440u0430u043Du043Du044Bu043Cu044Du0442u0430u043Fu0430u043C

source: Roles and access
ru: u0420u043Eu043Bu0438 u0438 u0434u043Eu0441u0442u0443u043F

source: Select similar
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Fu043Eu0445u043Eu0436u0438u0435

source: From constraint
ru: u041Eu0433u0440u0430u043Du0438u0447u0435u043Du0438u0435 - u041Eu0442

source: To constraint
ru: u041Eu0433u0440u0430u043Du0438u0447u0435u043Du0438u0435 - u0414u043E

source: Program instance
ru: u042Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program stage instance
ru: u042Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Option group
ru: u0413u0440u0443u043Fu043Fu0430 u043Eu043Fu0446u0438u0439

source: Option group set
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439

source: Option group management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu0430u043Cu0438u043Eu043Fu0446u0438u0439

source: Option group set management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u0430u043Cu0438u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439

source: Option groups
ru: u0413u0440u0443u043Fu043Fu044B u043Eu043Fu0446u0438u0439

source: Create a group of options from option sets that has asimilar functional area or meaning.
ru: u0421u043Eu0437u0434u0430u0442u044Cu0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439 u0438u0437u043Du0430u0431u043Eu0440u043Eu0432u043Eu043Fu0446u0438u0439,u043Au043Eu0442u043Eu0440u044Bu0435u0438u043Cu0435u044Eu0442u0430u043Du0430u043Bu043Eu0433u0438u0447u043Du0443u044Eu0444u0443u043Du043Au0446u0438u043Eu043Du0430u043Bu044Cu043Du0443u044Eu043Eu0431u043Bu0430u0441u0442u044Cu0438u043Bu0438u0437u043Du0430u0447u0435u043Du0438u0435.

source: Create, modify and view sets of option groups.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435u0438 u043Fu0440u043Eu0441u043Cu043Eu0442u0440u043Du0430u0431u043Eu0440u043Eu0432u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439.

source: Please select an option set before selecting options.
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du0430u0431u043Eu0440u043Eu043Fu0446u0438u0439,u043Fu0435u0440u0435u0434 u0442u0435u043Cu043Au0430u043Au0432u044Bu0431u0440u0430u0442u044Cu043Eu043Fu0446u0438u0438.

source: Feature type
ru: u0422u0438u043F u0441u0432u043Eu0439u0441u0442u0432u0430
zh: u7279u5F81u7C7Bu578B

source: Multi-polygon
ru: u041Cu043Du043Eu0433u043Eu0443u0433u043Eu043Bu044Cu043Du0438u043A

source: Manage columns
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0441u0442u043Eu043Bu0431u0446u0430u043Cu0438

source: Selected columns
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0441u0442u043Eu043Bu0431u0446u044B

source: Available columns
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0441u0442u043Eu043Bu0431u0446u044B

source: Reset to default
ru: u0412u043Eu0437u0432u0440u0430u0442u0438u0442u044C u0432u0438u0441u0445u043Eu0434u043Du043Eu0435u043Fu043Eu043Bu043Eu0436u0435u043Du0438u0435u043Fu043Eu0443u043Cu043Eu043Bu0447u0430u043Du0438u044E

source: Owner
ru: u0412u043Bu0430u0434u0435u043Bu0435u0446

source: Failed to save
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044C

source: Favorite
ru: u0418u0437u0431u0440u0430u043Du043Du043Eu0435

source: Short name
ar: الاسم المختصر
es: Nombre corto
fr: Nom court
id: Nama
ps: لنډ نوم [ لنډ - نوم ]
pt_br: Nome curto
ru: u041Au0440u0430u0442u043Au043Eu0435u043Du0430u0437u0432u0430u043Du0438u0435
vi: Tên rút gọn

source: Last updated by
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0435u0435u043Eu0431u043Du043Eu0432u043Bu0435u043Du0438u0435

source: Numerator
ru: u0427u0438u0441u043Bu0438u0442u0435u043Bu044C
zh: u5206u5B50

source: denominator
ru: u0437u043Du0430u043Cu0435u043Du0430u0442u0435u043Bu044C
zh: u5206u6BCD

source: Numerator description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0447u0438u0441u043Bu0438u0442u0435u043Bu044F
zh: u63CFu8FF0

source: Denominator description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0437u043Du0430u043Cu0435u043Du0430u0442u0435u043Bu044F
zh: u5206u6BCDu63CFu8FF0

source: Relative Scheduled days
ru: u0421u0432u044Fu0437u0430u043Du043Du044Bu0435u0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438

source: Trigger rule only for program stage
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u043Fu0440u0430u0432u0438u043Bu043Eu0442u043Eu043Bu044Cu043Au043E u0434u043Bu044Fu044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Enrollment in program
ru: u0420u0435u0433u0438u0441u0442u0440u0430u0446u0438u044F u0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435

source: Event in program or program stage
ru: u0421u043Eu0431u044Bu0442u0438u0435 u0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435u0438u043Bu0438 u0432 u044Du0442u0430u043Fu0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: On update and insert
ru: u041Fu0440u0438u043Eu0431u043Du043Eu0432u043Bu0435u043Du0438u0438 u0438 u0432u0441u0442u0430u0432u043Au0435

source: On complete
ru: u041Fu043E u0437u0430u0432u0435u0440u0448u0435u043Du0438u044E

source: Validation strategy
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu043Fu0440u043Eu0432u0435u0440u043Au0438

source: Do you want to delete this option group set?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439?

source: Do you want to delete this option group?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443 u0433u0440u0443u043Fu043Fu0443u043Eu043Fu0446u0438u0439?

source: Field mask
ru: u041Cu0430u0441u043Au0430 u043Fu043Eu043Bu044F

source: Download
ru: u0421u043Au0430u0447u0430u0442u044C

source: Download metadata
ru: u0421u043Au0430u0447u0430u0442u044Cu043Cu0435u0442u0430u0434u0430u043Du043Du044Bu0435

source: Format
ru: u0424u043Eu0440u043Cu0430u0442

source: Compression
ru: u0421u0436u0430u0442u0438u0435

source: Locales
ru: u041Bu043Eu043Au0430u043Bu0438

source: The download contains $$total$$ $$modelType$$
ru: u0417u0430u0433u0440u0443u0437u043Au0430u0441u043Eu0434u0435u0440u0436u0438u0442$$total$$ $$modelType$$

source: Data element group sets
ru: u041Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
zh: u6570u636Eu5143u7EC4u96C6

source: Category combinations
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Au0430u0442u0435u0433u043Eu0440u0438u0439

source: Category option combinations
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0439

source: Category option group sets
ru: u041Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0439

source: Indicator group sets
ru: u041Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432

source: Organisation unit group sets
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446

source: Relationship types
ru: u0422u0438u043Fu044B u0441u0432u044Fu0437u0438

source: Tracked entity types
ru: u0422u0438u043Fu044Bu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432

source: Program rules
ru: u041Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043C

source: Program rule variables
ru: u041Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0435 u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Validation rule groups
ru: u0413u0440u0443u043Fu043Fu044Bu043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0432u0435u0440u043Au0438

source: Validation notification templates
ru: u0428u0430u0431u043Bu043Eu043Du044Bu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0439 u043Eu043Fu0440u043Eu0432u0435u0440u043Au0435

source: Option sets
ru: u041Du0430u0431u043Eu0440u044B u043Eu043Fu0446u0438u0439

source: Option group sets
ru: u041Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439

source: Predictor groups
ru: u0413u0440u0443u043Fu043Fu0430u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432

source: External map layers
ru: u0412u043Du0435u0448u043Du0438u0435u0441u043Bu043Eu0438 u043Au0430u0440u0442u044B

source: Data approval workflows
ru: u0420u0430u0431u043Eu0447u0438u0435u043Fu0440u043Eu0446u0435u0441u0441u044Bu0443u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: With sharing
ru: u0421 u043Eu0431u043Cu0435u043Du043Eu043C

source: Creation date
ru: u0414u0430u0442u0430 u0441u043Eu0437u0434u0430u043Du0438u044F

source: Sync date
ru: u0414u0430u0442u0430u0441u0438u043Du0445u0440u043Eu043Du0438u0437u0430u0446u0438u0438

source: Bidirectional
ru: u0414u0432u0443u043Du0430u043Fu0440u0430u0432u043Bu0435u043Du043Du044Bu0439

source: Relationship name seen from initiating entity
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Eu0442u043Du043Eu0448u0435u043Du0438u044Fu0441u043E u0441u0442u043Eu0440u043Eu043Du044Bu0438u043Du0438u0446u0438u0438u0440u0443u044Eu0449u0435u0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Relationship name seen from receiving entity
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Eu0442u043Du043Eu0448u0435u043Du0438u044Fu0441u043E u0441u0442u043Eu0440u043Eu043Du044Bu043Fu0440u0438u043Du0438u043Cu0430u044Eu0449u0435u0433u043E u043Eu0431u044Au0435u043Au0442u0430

source: Allow user assignment of events
ru: u0420u0430u0437u0440u0435u0448u0438u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Eu043Du0430u0437u043Du0430u0447u0430u0442u044Cu0441u043Eu0431u044Bu0442u0438u044F

source: Search apps
ar: البحث في التطبيقات
es: Buscar aplicaciones
fr: Chercher applis
id: Cari apps
ps: د پلټنې اپلیکېشنونه
ru: Поиск приложений
vi: Tìm kiếm ứng dụng

source: Average
ar: المتوسط
es: Promedio
fr: Moyenne
id: Rata - rata
ps: منځنۍ
pt_br: Média
ru: Среднее
vi: Trung bình

source: This object will be private to yourself
ar: سيكون هذا العنصر خاصاً بك
es: Este objeto será para su uso privado
fr: Cet objet sera privé pour vous
id: Obyek ini terbatas hanya untuk Anda
ps: دا برخه به یوازې په تاسو پورې اړه ولري
pt_br: Este objeto será privado de si mesmo.
ru: Объект будет лично для вас
vi: Đối tượng này sẽ thuộc riêng bạn

source: Synchronization settings
ar: إعدادات المزامنة
ps: په هم مهال وخت کې د پېښو د همغږۍ تنظیمات
ru: Настройки синхронизации

source: Sum
ar: المجموع
es: Suma
fr: Somme
id: Jumlah
ps: جمع کول
pt_br: Soma
ru: Сум
vi: Tổng

source: Unit interval
ar: الفاصل الزمني للوحدة
es: Intervalo de unidad
fr: Intervalle unités
ps: د واحد ترمنځ فاصله
ru: Единичный интервал
vi: Khoảng đơn vị

source: Access settings
ar: إعدادات الوصول
ps: د لاسرسي تنظیمات
ru: Настройки доступа

source: Percentage
ar: النسبة المئوية
es: Porcentaje
fr: Pourcentage
id: Persentase
ps: سلنه
ru: Процент
vi: Phần trăm

source: Text
ar: نص
es: Texto
fr: Texte
id: Teks
ps: متن
pt_br: Texto
ru: Текст
vi: Văn bản

source: Enrollment status
ar: حالة التسجيل
ps: د نوم ثبتونې څرنګوالۍ یا وضعیت
ru: Статус регистрации

source: System monitoring settings
ar: إعدادات مراقبة النظام
ru: Настройки мониторинга системы

source: Manage my apps
ar: إدارة تطبيقاتي
ps: زما پروګرامونه یا اپلیکېشنونه ترتیب کړئ
ru: Управление моими приложениями
vi: Quản lý ứng dụng của tôi

source: Standard deviation
ar: الانحراف المعياري
es: Desviación estándar
fr: Écart type
id: Standar deviasi
ps: معیاري انحراف
ru: Среднеквадратичное отклонение
vi: Độ lệch chuẩn

source: Interpretations
ar: التفسيرات
es: Interpretaciones
fr: interprétations
id: interpretasi
ps: شفاهي ژباړې یا تفسیرونه
pt_br: Interpretações
ru: Интерпретации
vi: Diễn giải báo cáo

source: This object will be created with public edit and view rights
ar: سيتم إنشاء هذا العنصر بصلاحيات استعراض وتعديل للعموم
es: Este objeto se creara con permisos públicos de vista y edición
fr: Cet objet sera créé avec des droits de modification et d'affichage publics
id: Obyek ini akan dibuat agar publik dapat mengedit dengan hak terbatas
ps: دا برخه به د عامه خلکو د تصحیح او کتنې له حقونو سره رامنځ ته کړای شي
pt_br: Este objeto será criado com edição públicas e os direitos visualização
ru: Объект будет создан с общим правом редактирования и просмотра
vi: Đối tượng này sẽ được tạo với quyền xem và sửa công cộng

source: Settings
ar: الإعدادات
es: Configuración
fr: Paramètres
id: Pengaturan
ps: ترتیبات [ ترتیبات ]
pt_br: Definições
ru: Настройки
vi: Các cài đặt

source: Tracked entity instance count
ar: عدد نماذج الكيانات المتتبعة
es: Recuento de instancias de entidad rastreada
fr: Nombre d'entités suivies
id: Penghitungan Tracked entity instance
ps: د تعقیب شوي نهاد د نمونې شمېرل
ru: Количество экземпляров отслеживаемого объекта
vi: Đếm cá thể

source: Enrollment count
ar: عدد التسجيلات
es: Recuento de inscripciones
fr: Nombre d'enregistrements
id: Penghitungan pendaftaran
ps: د نوم ثبتونې شمېر
ru: Количество регистраций
vi: Đếm số lượt ghi vào

source: Edit
ar: تعديل
es: Editar
fr: Modifier
id: merubah
ps: درست یې کړئ
pt_br: Editar
ru: Редактировать
vi: Chỉnh sửa

source: Program stage id
ar: معرف مرحلة البرنامج
ps: د پروګرام د پړاو یا مرحلې آيي ډي
ru: id этапа программы

source: Profile
ar: ملف التعريف
es: Perfil
fr: Profil
id: Profil
ps: مشخصات یاپروفایل
pt_br: Perfil
ru: Профиль
vi: Hồ sơ

source: Count
ar: العدد
es: Conteo
fr: Décompte
id: Hitung
ps: شمېرل
pt_br: Contagem
ru: Счет
vi: Đếm
zh: 计数

source: About DHIS 2
ar: حول DHIS 2
es: Sobre DHIS 2
fr: À propos DHIS 2
id: Tentang DHIS2
ps: د ولسوالۍ د روغتیايي مالوماتو د ۲ سافټوېر (DHIS 2) په هکله
pt_br: Acerca de DHIS2
ru: Об DHIS 2
vi: Giới thiệu về DHIS 2
zh: 关于综合卫生信息管理平台

source: Email settings
ar: إعدادات البريد الإلكتروني
ps: د برېښنالیک تنظیمات.
ru: Настройки электронной почты

source: Appearance settings
ar: إعدادات المظهر
ps: د ظاهرېدو تنظیمات.
ru: Настройки внешнего вида

source: Version
ar: الإصدار
es: Versión
id: versi
ps: نسخه
ru: Версия
vi: Phiên bản

source: Messaging settings
ar: إعدادات المراسلة
ps: د پېغامل لېږلو تنظیمات
ru: Настройки обмена сообщениями

source: Log out
ar: تسجيل الخروج
es: Salir
fr: Déconnexion
ps: له سیسټم څخه ووځئ
pt_br: Sair
ru: Выйти из системы
vi: Đăng xuất
zh: 登出

source: Import settings
ar: إعدادات الاستيراد
ps: د واردولو تنظیمات
ru: Настройки импорта

source: Help
ar: مساعدة
es: Ayuda
fr: Aide
id: Bantuan
ps: مرسته
pt_br: Ajuda
ru: Помощь
vi: Giúp đỡ
zh: 帮助

source: Long text
ar: نص طويل
es: Testo largo
fr: Texte long
id: Text panjang
ps: اوږد متن
ru: Длинный текст
vi: Văn bản dài

source: OAuth2 clients
ar: عملاء OAuth2
ps: د OAuth2 مراجعین
ru: Клиенты OAuth2

source: Variance
ar: التباين
es: Varianza
id: Varian
ps: توپیر
ru: Дисперсия
vi: Sự khác nhau

source: Calendar settings
ar: إعدادات التقويم
ps: د کلیز تنظیمات
ru: Настройки календаря

source: Clone
ar: نسخ
es: Clonar
fr: Cloner
id: Penggandaan
ps: نقل یې جوړ کړئ
pt_br: Duplicar
ru: Клонировать
vi: Bản sao

source: Messages
ar: الرسائل
es: Mensajes
id: Pesan-pesan
ps: پېغامونه
pt_br: Mensagens
ru: Сообщения
vi: Tin nhắn

source: General settings
ar: الإعدادات العامة
ps: عمومي تنظیمات
ru: Общие настройки

source: Analytics settings
ar: إعدادات التحليلات
ru: Настройки аналитики

source: Server settings
ar: إعدادات الخادم
ps: د سرور تنظیمات
ru: Настройки сервера

source: Account
ar: الحساب
es: Cuenta
fr: Compte
id: Akun
ps: حساب
pt_br: Conta
ru: Учетная запись
vi: Tài khoản
