Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Expressions based on data elements and attributes of trackedentities. You use program indicators to calculate values basedon a formula.
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u044Fu043Du0430 u043Eu0441u043Du043Eu0432u0435u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445 u0438u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432.u0412u044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0435u0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430u0437u043Du0430u0447u0435u043Du0438u0439u043Fu043E u0444u043Eu0440u043Cu0443u043Bu0435.

source: Program indicator group
ru: u0413u0440u0443u043Fu043Fu0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program indicator groups
ru: u0413u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u043Fu0440u043Eu0433u0440u0430u043Cu043C

source: Group program indicators, even across programs.
ru: u0413u0440u0443u043Fu043Fu0438u0440u043Eu0432u043Au0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432u043Fu0440u043Eu0433u0440u0430u043Cu043C.

source: Event date
ru: u0414u0430u0442u0430 u0441u043Eu0431u044Bu0442u0438u044F

source: Completed date
ru: u0414u0430u0442u0430u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F

source: Value count
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0437u043Du0430u0447u0435u043Du0438u0439

source: Zero or positive value count
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u043Du0443u043Bu0435u0432u044Bu0445u0438u043Bu0438u043Fu043Eu043Bu043Eu0436u0438u0442u0435u043Bu044Cu043Du044Bu0445u0437u043Du0430u0447u0435u043Du0438u0439

source: Event count
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0441u043Eu0431u044Bu0442u0438u0439

source: Analytics type
ru: u0422u0438u043F u0430u043Du0430u043Bu0438u0442u0438u043Au0438

source: The expression defines how the indicator is calculated. Tip:use d2:condition('bool-expr',true-val,false-val)d2:daysBetween(date,date) d2:zing(x) d2:oizp(x)
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u043Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442 u0441u043Fu043Eu0441u043Eu0431u0440u0430u0441u0447u0435u0442u0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430.u041Fu043Eu0434u0441u043Au0430u0437u043Au0430:u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0439u0442u0435d2:u0443u0441u043Bu043Eu0432u0438u0435('u0431%5Cu0443u043Bu0435u0432u043Eu0432u044Bu0440u0430u0436u0435u043Du0438u0435'%2C u0417u043Du0430u0447u0435u043Du0438u0435u0435u0441u043Bu0438 u0418u0441u0442u0438u043Da,u0417u043Du0430u0447u0435u043Du0438u0435u0435u0441u043Bu0438 u041Bu043Eu0436u044C) d2:u0414u043Du0438u043Cu0435u0436u0434u0443(u0434u0430u0442u0430%2C u0434u0430u0442u0430) d2: zing(x) d2:oizp(x)

source: The filter is applied to events and filters the data sourceused for the calculation of the indicator. The filter mustevaluate to either true or false. Use single quotes fortext values. Use option codes for option set references.Tip: use d2:condition('bool-expr',true-val,false-val)d2:daysBetween(date,date) d2:zing(x) d2:oizp(x)
ru: u0424u0438u043Bu044Cu0442u0440u043Fu0440u0438u043Cu0435u043Du044Fu0435u0442u0441u044F u043Au0441u043Eu0431u044Bu0442u0438u044Fu043C u0438u0444u0438u043Bu044Cu0442u0440u0443u0435u0442u0438u0441u0442u043Eu0447u043Du0438u043Au0434u0430u043Du043Du044Bu0445,u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u043Cu044Bu0439 u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430. u0424u0438u043Bu044Cu0442u0440u0434u043Eu043Bu0436u0435u043Du0432u044Bu0434u0430u0432u0430u0442u044Cu0437u043Du0430u0447u0435u043Du0438u0435u0418u0441u0442u0438u043Du0430 u0438u043Bu0438u041Bu043Eu0436u044C.u0418u0441u043Fu043Eu043Bu044Cu0437u0443u0439u0442u0435u043Eu0434u0438u043Du0430u0440u043Du044Bu0435u043Au0430u0432u044Bu0447u043Au0438u0434u043Bu044Fu0442u0435u043Au0441u0442u043Eu0432u044Bu0445u0437u043Du0430u0447u0435u043Du0438u0439.u0418u0441u043Fu043Eu043Bu044Cu0437u0443u0439u0442u0435 u043Au043Eu0434u044Bu043Eu043Fu0446u0438u0439 u0434u043Bu044Fu0441u0441u044Bu043Bu043Eu043Au043Du043Du0430u0431u043Eu0440u0430u043Eu043Fu0446u0438u0439.u041Fu043Eu0434u0441u043Au0430u0437u043Au0430:u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0439u0442u0435d2:u0443u0441u043Bu043Eu0432u0438u0435('u0431%5Cu0443u043Bu0435u0432u043Eu0432u044Bu0440u0430u0436u0435u043Du0438u0435'%2C u0417u043Du0430u0447u0435u043Du0438u0435u0435u0441u043Bu0438 u0418u0441u0442u0438u043Da,u0417u043Du0430u0447u0435u043Du0438u0435u0435u0441u043Bu0438 u041Bu043Eu0436u044C) d2:u0414u043Du0438u043Cu0435u0436u0434u0443(u0434u0430u0442u0430%2C u0434u0430u0442u0430) d2: zing(x) d2:oizp(x)

source: Delete this program?
ru: u0423u0434u0430u043Bu0438u0442u044Cu044Du0442u0443u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443?

source: Display widget
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0432u0438u0434u0436u0435u0442

source: Static text
ru: u0421u0442u0430u0442u0438u0447u0435u0441u043Au0438u0439 u0442u0435u043Au0441u0442

source: Custom message for blanked field
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au043Eu0435u0441u043Eu043Eu0431u0449u0435u043Du0438u0435u0434u043Bu044Fu043Fu0443u0441u0442u043Eu0433u043Eu043Fu043Eu043Bu044F

source: Expression to evaluate and display after static text
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430 u0438u043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u043Fu043Eu0441u043Bu0435u0441u0442u0430u0442u0438u0447u0435u0441u043Au043Eu0433u043E u0442u0435u043Au0441u0442u0430

source: Expression to evaluate and display
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430 u0438u043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F

source: Expression to evaluate and display as value
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430 u0438u043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u0432u043Au0430u0447u0435u0441u0442u0432u0435u0437u043Du0430u0447u0435u043Du0438u044F

source: Expression to evaluate and assign
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0434u043Bu044Fu0440u0430u0441u0447u0435u0442u0430 u0438u043Du0430u0437u043Du0430u0447u0435u043Du0438u044F

source: Key label
ru: u041Au043Bu044Eu0447u0435u0432u0430u044Fu043Cu0435u0442u043Au0430

source: Data element to display warning next to
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u0440u044Fu0434u043Eu043C u0441u043Du0438u043Cu043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u044F

source: Tracked entity attribute to display warning next to
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Bu044Fu043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u0440u044Fu0434u043Eu043C u0441u043Du0438u043Cu043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u044F

source: Data element to display error next to
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u0440u044Fu0434u043Eu043C u0441u043Du0438u043C u043Eu0448u0438u0431u043Au0438

source: Tracked entity attribute to display error next to
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Bu044Fu043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u043Eu0448u0438u0431u043Au0438

source: Data element to hide
ru: u0421u043Au0440u044Bu0432u0430u0435u043Cu044Bu0439 u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445

source: Tracked entity attribute to hide
ru: u0421u043Au0440u044Bu0432u0430u0435u043Cu044Bu0439 u0430u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Data element to assign to
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Du0430u0437u043Du0430u0447u0435u043Du0438u044F

source: Program rule variable to assign to
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du0430u044Fu043Fu0435u0440u0435u043Cu0435u043Du043Du0430u044F u043Fu0440u0430u0432u0438u043Bu0430u0434u043Bu044Fu043Du0430u0437u043Du0430u0447u0435u043Du0438u044F

source: Tracked entity attribute to assign to
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Bu044Fu043Du0430u0437u043Du0430u0447u0435u043Du0438u044F

source: Data element to make mandatory
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445,u043Au043Eu0442u043Eu0440u044Bu0439u043Du0443u0436u043Du043Eu0441u0434u0435u043Bu0430u0442u044Cu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu043C

source: Tracked entity attribute to make mandatory
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430,u043Au043Eu0442u043Eu0440u044Bu0439u043Du0443u0436u043Du043Eu0441u0434u0435u043Bu0430u0442u044Cu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu043C

source: Program stage section to hide
ru: u0420u0430u0437u0434u0435u043Bu044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B,u043Au043Eu0442u043Eu0440u044Bu0439u043Du0443u0436u043Du043Eu0441u043Au0440u044Bu0442u044C

source: Program stage to hide
ru: u042Du0442u0430u043Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B,u043Au043Eu0442u043Eu0440u044Bu0439u043Du0443u0436u043Du043Eu0441u043Au0440u044Bu0442u044C

source: Checking expression status...
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430u0441u0442u0430u0442u0443u0441u0430u0432u044Bu0440u0430u0436u0435u043Du0438u044F ...

source: Weekly starting Wednesday
ru: u0415u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E u0441u043E u0441u0440u0435u0434u044B

source: Weekly starting Thursday
ru: u0415u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E u0441u0447u0435u0442u0432u0435u0440u0433u0430

source: Weekly starting Saturday
ru: u0415u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E u0441u0441u0443u0431u0431u043Eu0442u044B

source: Weekly starting Sunday
ru: u0415u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E u0441u0432u043Eu0441u043Au0440u0435u0441u0435u043Du044Cu044F

source: Bi-monthly
ru: u0427u0435u0440u0435u0437u043Au0430u0436u0434u044Bu0435 u0434u0432u0430u043Cu0435u0441u044Fu0446u0430

source: Quarterly
ru: u041Fu043Eu043Au0432u0430u0440u0442u0430u043Bu044Cu043Du043E

source: Six-monthly
ru: u041Fu043E u0448u0435u0441u0442u044Cu043Cu0435u0441u044Fu0446u0435u0432

source: Six-monthly starting April
ru: u041Fu043E u0448u0435u0441u0442u044Cu043Cu0435u0441u044Fu0446u0435u0432u043Du0430u0447u0438u043Du0430u044F u0441u0430u043Fu0440u0435u043Bu044F

source: Yearly
ru: u0415u0436u0435u0433u043Eu0434u043Du043E

source: Financial year starting April
ru: u0424u0438u043Du0430u043Du0441u043Eu0432u044Bu0439 u0433u043Eu0434u043Du0430u0447u0438u043Du0430u044F u0441u0430u043Fu0440u0435u043Bu044F

source: Financial year starting July
ru: u0424u0438u043Du0430u043Du0441u043Eu0432u044Bu0439 u0433u043Eu0434u043Du0430u0447u0438u043Du0430u044F u0441u0438u044Eu043Bu044F

source: Financial year starting October
ru: u0424u0438u043Du0430u043Du0441u043Eu0432u044Bu0439 u0433u043Eu0434u043Du0430u0447u0438u043Du0430u044F u0441u043Eu043Au0442u044Fu0431u0440u044F

source: Really abandon unsaved changes?
ru: u041Eu0442u043Au0430u0437u0430u0442u044Cu0441u044F u043Eu0442 u043Du0435u0441u043Eu0445u0440u0430u043Du0435u043Du043Du044Bu0445u0438u0437u043Cu0435u043Du0435u043Du0438u0439?

source: Commit
ru: u0424u0438u043Au0441u0438u0440u043Eu0432u0430u0442u044Cu0442u0440u0430u043Du0437u0430u043Au0446u0438u044E

source: Custom forms take precedence over section forms it both arepresent. Only section forms are supported by the Android app.If no custom or section form is defined, the basic formwill be used.
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0438u0435u0444u043Eu0440u043Cu044Bu0438u043Cu0435u044Eu0442u043Fu0440u0438u043Eu0440u0438u0442u0435u0442u043Du0430u0434u0444u043Eu0440u043Cu0430u043Cu0438u0440u0430u0437u0434u0435u043Bu043Eu0432,u0435u0441u043Bu0438u043Fu0440u0438u0441u0443u0442u0441u0442u0432u0443u044Eu0442 u043Eu0431u0435.u041Fu0440u0438u043Bu043Eu0436u0435u043Du0438u0435 u0434u043Bu044F Androidu043Fu043Eu0434u0434u0435u0440u0436u0438u0432u0430u0435u0442 u0442u043Eu043Bu044Cu043Au043Eu0444u043Eu0440u043Cu044Bu0440u0430u0437u0434u0435u043Bu043Eu0432.u0415u0441u043Bu0438u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0430u044Fu0444u043Eu0440u043Cu0430 u0438u043Bu0438u0444u043Eu0440u043Cu0430u0440u0430u0437u0434u0435u043Bu0430 u043Du0435u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du044B, u0431u0443u0434u0435u0442u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044Cu0441u044Fu0441u0442u0430u043Du0434u0430u0440u0442u043Du0430u044F u0444u043Eu0440u043Cu0430.

source: You do not have permissions to edit this object
ru: u0423 u0432u0430u0441 u043Du0435u0442u043Fu0440u0430u0432 u0434u043Bu044Fu0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u043Du0438u044F u044Du0442u043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Locales can only be created or deleted, not edited
ru: u041Bu043Eu043Au0430u043Bu0438u043Cu043Eu0436u043Du043Eu0442u043Eu043Bu044Cu043Au043Eu0441u043Eu0437u0434u0430u0432u0430u0442u044Cu0438u043Bu0438u0443u0434u0430u043Bu044Fu0442u044C, u043Du043Eu043Du0435u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C.

source: Basic
ru: u0411u0430u0437u043Eu0432u044Bu0439

source: Cancel
ru: u041Eu0442u043Cu0435u043Du0438u0442u044C
zh: u53D6u6D88

source: Custom
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044C

source: Add new program stage section
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du043Eu0432u044Bu0439u0440u0430u0437u0434u0435u043Bu044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Are you sure you want to delete the following section?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u0440u0430u0437u0434u0435u043B?

source: Select a section before adding data elements.
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0440u0430u0437u0434u0435u043Bu043Fu0435u0440u0435u0434u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0435u043Cu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.

source: Minimum number of attributes required to search
ru: u041Du0435u043Eu0431u0445u043Eu0434u0438u043Cu043Eu043Cu0438u043Du0438u043Cu0430u043Bu044Cu043Du043Eu0435u043Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0430u0442u0440u0438u0431u0443u0442u043Eu0432u0434u043Bu044Fu0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F u043Fu043Eu0438u0441u043Au0430

source: Maximum number of tracked entity instances to return in search
ru: u041Cu0430u043Au0441u0438u043Cu0430u043Bu044Cu043Du043Eu0435u043Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0432u043Eu0437u0432u0440u0430u0449u0430u0435u043Cu043Eu0435 u043Fu043Eu0441u043Bu0435u043Fu043Eu0438u0441u043Au0430

source: Enable tracked entity instance audit log
ru: u0412u043Au043Bu044Eu0447u0438u0442u044Cu0436u0443u0440u043Du0430u043Bu0430u0443u0434u0438u0442u0430u044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Desktop render type
ru: u0422u0438u043Fu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F u0434u043Bu044Fu043Du0430u0441u0442u043Eu043Bu044Cu043Du043Eu0433u043E u041Fu041A

source: Mobile render type
ru: u0422u0438u043Fu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F u0434u043Bu044Fu043Cu043Eu0431u0438u043Bu044Cu043Du044Bu0445u0443u0441u0442u0440u043Eu0439u0441u0442u0432

source: Listing
ru: u0421u043Fu0438u0441u043Eu043A

source: Sequential
ru: u041Fu043Eu0441u043Bu0435u0434u043Eu0432u0430u0442u0435u043Bu044Cu043Du044Bu0439

source: Matrix
ru: u041Cu0430u0442u0440u0438u0446u0430

source: Default
ru: u041Fu043E u0443u043Cu043Eu043Bu0447u0430u043Du0438u044E
zh: u9ED8u8BA4

source: Dropdown
ru: u0412u044Bu043Fu0430u0434u0430u044Eu0449u0438u0439 u0441u043Fu0438u0441u043Eu043A

source: Vertical radiobuttons
ru: u0412u0435u0440u0442u0438u043Au0430u043Bu044Cu043Du044Bu0435u0440u0430u0434u0438u043Eu043Au043Du043Eu043Fu043Au0438

source: Horizontal radiobuttons
ru: u0413u043Eu0440u0438u0437u043Eu043Du0442u0430u043Bu044Cu043Du044Bu0435u0440u0430u0434u0438u043Eu043Au043Du043Eu043Fu043Au0438

source: Vertical checkboxes
ru: u0412u0435u0440u0442u0438u043Au0430u043Bu044Cu043Du044Bu0435u043Au043Du043Eu043Fu043Au0438-u0444u043Bu0430u0436u043Au0438

source: Horizontal checkboxes
ru: u0413u043Eu0440u0438u0437u043Eu043Du0442u0430u043Bu044Cu043Du044Bu0435u043Au043Du043Eu043Fu043Au0438-u0444u043Bu0430u0436u043Au0438

source: Shared header radiobuttons
ru: u0420u0430u0434u0438u043Eu043Au043Du043Eu043Fu043Au0438 u0441 u043Eu0431u0449u0438u043Cu0437u0430u0433u043Eu043Bu043Eu0432u043Au043Eu043C

source: Icons as buttons
ru: u0418u043Au043Eu043Du043Au0438 u0432u0432u0438u0434u0435u043Au043Du043Eu043Fu043Eu043A

source: Spinner
ru: u0414u0432u0443u043Du0430u043Fu0440u0430u0432u043Bu0435u043Du043Du044Bu0439u0441u0447u0451u0442u0447u0438u043A(u0441u043Fu0438u043Du043Du0435u0440)

source: Icon
ru: u0418u043Au043Eu043Du043Au0430

source: Toggle
ru: u041Fu0435u0440u0435u043Au043Bu044Eu0447u0430u0442u0435u043Bu044C

source: Slider
ru: u041Fu043Eu043Bu0437u0443u043Du043Eu043A(u0441u043Bu0430u0439u0434u0435u0440)

source: Linear scale
ru: u041Bu0438u043Du0435u0439u043Du0430u044Fu0448u043Au0430u043Bu0430

source: Data approval level
ru: u0423u0440u043Eu0432u0435u043Du044Cu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Configure data approval levels for use in data approval workflows
ru: u041Du0430u0441u0442u0440u043Eu0438u0442u044Cu0443u0440u043Eu0432u043Du0438u0443u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445u0434u043Bu044Fu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du0438u044F u0432u0440u0430u0431u043Eu0447u0438u0445u043Fu0440u043Eu0446u0435u0441u0441u0430u0445u043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Configure data approval workflows
ru: u041Du0430u0441u0442u0440u043Eu0438u0442u044Cu0440u0430u0431u043Eu0447u0438u0435u043Fu0440u043Eu0446u0435u0441u0441u044Bu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Data approval level management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0443u0440u043Eu0432u043Du0435u043Cu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Data approval workflow management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0440u0430u0431u043Eu0447u0438u043Cu043Fu0440u043Eu0446u0435u0441u0441u043Eu043Cu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Data approval levels
ru: u0423u0440u043Eu0432u043Du0438u043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445

source: Are you sure you want to delete this data approval level?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u0443u0440u043Eu0432u0435u043Du044Cu043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445?

source: Are you sure you want to delete this data approval workflow?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u0440u0430u0431u043Eu0447u0438u0439u043Fu0440u043Eu0446u0435u0441u0441u043Fu043Eu0434u0442u0432u0435u0440u0436u0434u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445?

source: Are you sure you want to delete this predictor?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u043Fu0440u0435u0434u0438u043Au0442u043Eu0440?

source: Are you sure you want to delete this validation notification template?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0448u0430u0431u043Bu043Eu043Du0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F u043Eu043Fu0440u043Eu0432u0435u0440u043Au0435?

source: Running predictor...
ru: u0417u0430u043Fu0443u0441u043Au043Fu0440u0435u0434u0438u043Au0442u043Eu0440u0430 ...

source: Failed to save organisation unit
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443

source: Last value (average in org unit hierarchy)
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0435u0435u0437u043Du0430u0447u0435u043Du0438u0435(u0441u0440u0435u0434u043Du0435u0435 u043Fu043Eu0438u0435u0440u0430u0440u0445u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446)

source: Last value (sum in org unit hierarchy)
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0435u0435u0437u043Du0430u0447u0435u043Du0438u0435(u0441u0443u043Cu043Cu0430 u043Fu043Eu0438u0435u0440u0430u0440u0445u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446)

source: No notification template specified
ru: u0428u0430u0431u043Bu043Eu043Du0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F u043Du0435u0443u043Au0430u0437u0430u043D

source: Unique attributes are always searchable
ru: u0423u043Du0438u043Au0430u043Bu044Cu043Du044Bu0435 u0430u0442u0440u0438u0431u0443u0442u044Bu0432u0441u0435u0433u0434u0430u0434u043Eu0441u0442u0443u043Fu043Du044Bu0434u043Bu044F u043Fu043Eu0438u0441u043Au0430

source: Ignore overdue events
ru: u0418u0433u043Du043Eu0440u0438u0440u043Eu0432u0430u0442u044C u043Du0435u0432u044Bu043Fu043Eu043Bu043Du0435u043Du043Du044Bu0435 u0432 u0441u0440u043Eu043Au0441u043Eu0431u044Bu0442u0438u044F

source: Related program
ru: u0421u0432u044Fu0437u0430u043Du043Du0430u044Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0430

source: Assign attributes
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu0430u0442u0440u0438u0431u0443u0442u044B

source: Program stages
ru: u042Du0442u0430u043Fu044Bu043Fu0440u043Eu0433u0440u0430u043Cu043C

source: Stage Details
ru: u0414u0435u0442u0430u043Bu0438 u044Du0442u0430u043Fu0430

source: Program stage notifications
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F u043E u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program stage notification
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043E u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Event Program
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u0441u043Eu0431u044Bu0442u0438u044F
