Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Mandatory
ar: u0625u0644u0632u0627u0645u064A
es: Obligatorio
fr: Obligatoire
id: Wajib
pt_br: Obrigatu00F3rio
ru: u041Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du043E
vi: Bu1EAFt buu1ED9c
zh: u5F3Au5236u6027

source: Unique
ar: u0641u0631u064Au062F
ru: u0423u043Du0438u043Au0430u043Bu044Cu043Du044Bu0439
vi: Duy nhu1EA5t

source: Create, modify and view attributes.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u0627u0644u062Eu0627u0635u064Au0627u062A.
es: Crear, modificar y ver atributos de entidad. Un atributo sepuede usar para registrar informaciu00F3n de entidadcomplementaria.
fr: Cru00E9er, modifier et voir les attributs d'entitu00E9ssuivies. Un attribut peut u00EAtre utilisu00E9 pourrenseigner des informations supplu00E9mentaires pourl'entitu00E9 suivie.
id: Buat, modifikasi dan tampilkan atribut tracked entity. Atributdapat digunakan untuk mendaftarkan ekstra informasi untuk trackedentity.
pt_br: Criar e atualizar atributos dinu00E2micos.
ru: u0421u043Eu0437u0434u0430u0442u044C u0438u043Eu0431u043Du043Eu0432u0438u0442u044Cu0434u0438u043Du0430u043Cu0438u043Au0443u0430u0442u0440u0438u0431u0443u0442u043Eu0432.u0410u0442u0440u0438u0431u0443u0442u044Bu043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du044B u0434u043Bu044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445,u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0430,u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439 u0438u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439.
vi: Tu1EA1o, su1EEDa vu00E0 xem thuu1ED9c tu00EDnh
zh: u521Bu5EFAu548Cu66F4u65B0u52A8u6001u5C5Eu6027u3002u5C5Eu6027u53EFu4EE5u7528u4E8Eu6570u636Eu5143u3001u6307u6807u3001u673Au6784u548Cu7528u6237u3002

source: User
ar: u0627u0644u0645u0633u062Au062Eu062Fu0645
es: Usuario
fr: Utilisateur
pt_br: Utilizador
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044C
vi: Ngu01B0u1EDDi du00F9ng
zh: u7528u6237

source: User group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646
ru: u0413u0440u0443u043Fu043Fu0430u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439
vi: Nhu00F3m Ngu01B0u1EDDi Du00F9ng

source: Program attribute
ar: u0627u0644u0628u0631u0646u0627u0645u062C
es: Atributo de Programa
fr: Attribut de Programme
id: Atribut program
pt_br: Atributo do Programa
ru: u0410u0442u0440u0438u0431u0443u0442u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu5C5Eu6027

source: Program stage
ar: u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u042Du0442u0430u043Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Giai u0110ou1EA1n Chu01B0u01A1ng Tru00ECnh

source: Tracked entity attribute
ar: u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Atributo
fr: Attribut
id: Atribut
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Thuu1ED9c Tu00EDnh u0110u1ED1i Tu01B0u1EE3ng Theo Du00F5i

source: Tracked entity type
ru: u0422u0438u043Fu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Tracked entity type management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0442u0438u043Fu043Eu043Cu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430

source: Tracked entity attribute attribute
ar: u062Eu0627u0635u064Au0629u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Thuu1ED9c Tu00EDnh cu1EE7a Thuu1ED9c Tu00EDnhu0110u1ED1i Tu01B0u1EE3ng Theo Du00F5i

source: Attribute group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u062Eu0627u0635u064Au0627u062A
es: Grupo de atributos
fr: Groupe d'attributs
id: Grup Atribut
ru: u0413u0440u0443u043Fu043Fu0430u0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Nhu00F3m Thuu1ED9c Tu00EDnh

source: Tracked entity attribute group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Gestiu00F3n de grupos de atributos de entidad
fr: Gestion des groupes d'attributs d'entitu00E9s suivies
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Quu1EA3n lu00FD nhu00F3m thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Category option combo
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
ru: u041Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du0430u044Fu043Eu043Fu0446u0438u044Fu043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu1ED5 hu1EE3p tu00F9y chu1ECDn phu00E2n lou1EA1i

source: Document
ar: u0627u0644u0645u0633u062Au0646u062F
ru: u0414u043Eu043Au0443u043Cu0435u043Du0442
vi: Tu00E0i liu1EC7u

source: Option
ar: u0627u0644u062Eu064Au0627u0631
es: Opciu00F3n
pt_br: Opu00E7u00E3o
ru: u041Eu043Fu0446u0438u044F
vi: Tuu1EF3 chu1ECDn
zh: u9009u9879

source: Relationship type
ar: u0646u0648u0639 u0627u0644u0639u0644u0627u0642u0629
pt_br: Tipo de Relau00E7u00E3o
ru: u0422u0438u043F u0441u0432u044Fu0437u0438
vi: Lou1EA1i quan hu1EC7

source: A is to B
ar: u0623 u0647u064A u0644u0640 u0628
es: A es de B
fr: A est u00E0 B
id: A untuk B
pt_br: A esta para B
ru: A u043Eu0442u043Du043Eu0441u0438u0442u0441u044F u043A B
vi: A lu00E0... cu1EE7a B
zh: Au4E0EBu7684u5173u7CFB

source: B is to A
ar: u0628 u0647u064A u0644u0640 u0623
es: B es de A
fr: B est u00E0 A
id: B untuk A
pt_br: B esta para A
ru: B u043Eu0442u043Du043Eu0441u0438u0442u0441u044F u043A A
vi: B lu00E0 ... cu1EE7a A
zh: Bu4E0EAu7684u5173u7CFB

source: Option set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0627u0644u062Eu064Au0627u0631u0627u062A
es: Administraciu00F3n de set de opciones
fr: Gestion de l'ensemble d'option
pt_br: Gestu00E3o de conjunto de opu00E7u00F5es
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu043Eu043Fu0446u0438u0439
vi: Quu1EA3n lu00FD tu1EADp tu00F9y chu1ECDn
zh: u9009u9879u96C6u7BA1u7406

source: Create option sets which can be included in data elementsand produce drop-down lists in data entry forms.
ar: u0625u0646u0634u0627u0621 u062Du0632u0645u062Eu064Au0627u0631u0627u062Au0648u0627u0644u062Au064A u064Au0645u0643u0646u062Au0636u0645u064Au0646u0647u0627 u0641u064Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0648u062Au0646u062Au062Cu0642u0648u0627u0626u0645u0645u0646u0633u062Fu0644u0629 u0641u064Au0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A.
es: Crear sets de opciones que pueden ser asignados a elementosde datos para generar listas desplegables en los formulariosde entrada de datos.
fr: Cru00E9er des ensembles d'option qui peuvent u00EAtreintu00E9gru00E9s dans u00E9lements de donnu00E9es etproduire des listes du00E9roulantes dans les formaulaires desaisie de donnu00E9es.
pt_br: Criar conjunto de opu00E7u00F5es que podem serincluu00EDdos em elementos de dados e produzir listasdrop-down em formulu00E1rios de entrada de dados.
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du0430u0431u043Eu0440u044Bu043Eu043Fu0446u0438u0439,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0436u043Du043Eu0432u043Au043Bu044Eu0447u0430u0442u044C u0432u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0438u043Fu0440u043Eu0438u0437u0432u043Eu0434u0438u0442u044Cu0440u0430u0441u043Au0440u044Bu0432u0430u044Eu0449u0438u0435u0441u044Fu0441u043Fu0438u0441u043Au0430 u0432u0444u043Eu0440u043Cu0430u0445u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445.
vi: Tu1EA1o tu1EADp tu00F9y chu1ECDn mu00E0 cu00F3thu1EC3 lu1ED3ng trong phu1EA7n tu1EED du1EEFliu1EC7u. Tu1EADp tu00F9y chu1ECDn su1EBD hiu1EC3nthu1ECB trong danh su00E1ch chu1ECDn lu1EF1a trongbiu1EC3u mu1EABu nhu1EADp.
zh: u521Bu5EFAu53EFu4EE5u88ABu6570u636Eu5143u5305u62ECu7684u503Cu57DFu9009u9879u96C6uFF0Cu5E76u53EFu7528u5728u6570u636Eu5F55u5165u8868u5355u4E2Du751Fu6210u4E0Bu62C9u9009u9879

source: Manual sorting is not available for option sets with more than 50 options
ar: u0627u0644u0641u0631u0632u0627u0644u064Au062Fu0648u064A u063Au064Au0631u0645u062Au0627u062D u0644u062Du0632u0645u0627u0644u062Eu064Au0627u0631u0627u062Au0627u0644u0623u0643u0628u0631 u0645u0646 50u062Eu064Au0627u0631
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u043Au0430 u0432u0440u0443u0447u043Du0443u044Eu043Du0435u0434u043Eu0441u0442u0443u043Fu043Du0430 u0434u043Bu044Fu043Du0430u0431u043Eu0440u043Eu0432u043Eu043Fu0446u0438u0439 u0441u0431u043Eu043Bu0435u0435 u0447u0435u043C 50u043Eu043Fu0446u0438u044Fu043Cu0438
vi: Su1EAFp xu1EBFp thu1EE7 cu00F4ng khu00F4ng hiu1EC3nthu1ECB cho tu1EADp tu00F9y chu1ECDn vu1EDBihu01A1n 50 tu00F9y chu1ECDn

source: Sort manually
ar: u0641u0631u0632 u064Au062Fu0648u064A
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u0432u0440u0443u0447u043Du0443u044E
vi: Su1EAFp xu1EBFp thu1EE7 cu00F4ng

source: Failed to save order
ar: u0641u0634u0644 u062Du0641u0638u0627u0644u062Au0631u062Au064Au0628
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438
vi: Lu01B0u su1EAFp xu1EBFp KHu00D4NG THu00C0NH Cu00D4NG

source: List might not represent the accurate order of options dueto the availability of pagination
ar: u0631u0628u0645u0627 u0644u0627u062Au0639u0631u0636u0627u0644u0642u0627u0626u0645u0629u0627u0644u062Au0631u062Au064Au0628u0627u0644u062Fu0642u064Au0642u0644u0644u062Eu064Au0627u0631u0627u062Au0628u0633u0628u0628 u062Au0648u0641u0631u062Au0631u0642u064Au0645u0627u0644u0635u0641u062Du0627u062A
ru: u0421u043Fu0438u0441u043Eu043Au043Cu043Eu0436u0435u0442 u043Du0435u0441u043Eu0434u0435u0440u0436u0430u0442u044Cu0442u043Eu0447u043Du044Bu0439u043Fu043Eu0440u044Fu0434u043Eu043Au043Eu043Fu0446u0438u0439 u0438u0437-u0437u0430u043Du0430u043Bu0438u0447u0438u044Fu043Du0443u043Cu0435u0440u0430u0446u0438u0438u0441u0442u0440u0430u043Du0438u0446
vi: Danh su00E1ch cu00F3 thu1EC3 hiu1EC3n thu1ECBkhu00F4ng chu00EDnh xu00E1c thu1EE9 tu1EF1 cu1EE7acu00E1c tu00F9y chu1ECDn do su1EF1 phu00E2n trang.

source: Edit option
ar: u062Au0639u062Fu064Au0644 u0627u0644u062Eu064Au0627u0631
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Eu043Fu0446u0438u044E
vi: Su1EEDa tu00F9y chu1ECDn

source: Add option
ar: u0625u0636u0627u0641u0629 u062Eu064Au0627u0631
pt_br: Adiccionar Opu00E7u00E3o
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Eu043Fu0446u0438u044E
vi: Thu00EAm tu00F9y chu1ECDn
zh: u6DFBu52A0u9009u9879

source: Option saved
ar: u062Au0645 u062Du0641u0638 u0627u0644u062Eu064Au0627u0631
ru: u041Eu043Fu0446u0438u044Fu0441u043Eu0445u0440u0430u043Du0435u043Du0430
vi: Tu00F9y chu1ECDn u0111u00E3 lu01B0u

source: Option failed to save
ar: u0641u0634u0644 u062Du0641u0638 u0627u0644u062Eu064Au0627u0631
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Eu043Fu0446u0438u044E
vi: Lu01B0u tu00F9y chu1ECDn KHu00D4NG THu00C0NH Cu00D4NG

source: Option $$name$$ was deleted
ar: u062Au0645 u062Du0630u0641u0627u0644u062Eu064Au0627u0631 $$name$$
ru: u041Eu043Fu0446u0438u044F $$name$$u0431u044Bu043Bu0430u0443u0434u0430u043Bu0435u043Du0430
vi: Tu00F9y chu1ECDn $$name$$ u0111u00E3 bu1ECB xu00F3a

source: Unable to delete due to missing uid
ar: u062Au0639u0630u0631 u0627u0644u062Du0630u0641u0643u0648u0646 u0627u0644u0645u0639u0631u0641uid u0645u0641u0642u0648u062Fu0627u064B
ru: u041Du0435u0432u043Eu0437u043Cu043Eu0436u043Du043E u0443u0434u0430u043Bu0438u0442u044Cu0438u0437-u0437u0430u043Eu0442u0441u0443u0442u0441u0442u0432u0438u044F UID
vi: Khu00F4ng thu1EC3 xu00F3a vu00EC thiu1EBFu uid

source: Options
ar: u0627u0644u062Eu064Au0627u0631u0627u062A
es: Opciones
id: Opsi
pt_br: Opu00E7u00F5es
ru: u041Eu043Fu0446u0438u0438
vi: Tu00F9y chu1ECDn
zh: u9009u9879

source: Primary details
ar: u0627u0644u062Au0641u0627u0635u064Au0644u0627u0644u0623u0633u0627u0633u064Au0629
ru: u041Eu0441u043Du043Eu0432u043Du044Bu0435u0434u0435u0442u0430u043Bu0438
vi: Chi tiu1EBFt cu01A1 bu1EA3n

source: Code/Value
ar: u0627u0644u0631u0645u0632/u0627u0644u0642u064Au0645u0629
ru: u041Au043Eu0434/u0417u043Du0430u0447u0435u043Du0438u0435
vi: Mu00E3/Giu00E1 tru1ECB

source: Sorting
ar: u062Cu0627u0631 u0627u0644u0641u0631u0632
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u043Au0430
vi: Su1EAFp xu1EBFp thu1EE9 tu1EF1

source: Sort by name
ar: u0641u0631u0632 u062Du0633u0628 u0627u0644u0627u0633u0645
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u043Fu043E u0438u043Cu0435u043Du0438
vi: Su1EAFp xu1EBFp theo tu00EAn

source: Sort by code/value
ar: u0641u0631u0632 u062Du0633u0628u0627u0644u0631u0645u0632/u0627u0644u0642u064Au0645u0629
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u043Fu043Eu043Au043Eu0434u0443/u0437u043Du0430u0447u0435u043Du0438u044E
vi: Su1EAFp xu1EBFp theo mu00E3/giu00E1 tru1ECB

source: Options sorted locally, saving to server...
ar: u062Au0645 u0641u0631u0632u0627u0644u062Eu064Au0627u0631u0627u062Au0639u0644u0649 u062Cu0647u0627u0632u0643u060Cu062Cu0627u0631 u0627u0644u062Du0641u0638u0639u0644u0649 u0627u0644u062Eu0627u062Fu0645...
ru: u041Eu043Fu0446u0438u0438u043Eu0442u0441u043Eu0440u0442u0438u0440u043Eu0432u0430u043Du044Bu043Bu043Eu043Au0430u043Bu044Cu043Du043E,u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0435 u043Du0430u0441u0435u0440u0432u0435u0440u0435 ...
vi: Tu00F9y chu1ECDn u0111u01B0u1EE3c su1EAFp xu1EBFpnu1ED9i bu1ED9, u0111ang lu01B0u lu00EAn mu00E1ychu1EE7...

source: Options sorted and saved
ar: u062Au0645 u0641u0631u0632u0627u0644u062Eu064Au0627u0631u0627u062Au0648u062Du0641u0638u0647u0627
ru: u041Eu043Fu0446u0438u0438u043Eu0442u0441u043Eu0440u0442u0438u0440u043Eu0432u0430u043Du044B u0438u0441u043Eu0445u0440u0430u043Du0435u043Du044B
vi: Tu00F9y chu1ECDn u0111u00E3 u0111u01B0u1EE3csu1EAFp xu1EBFp vu00E0 lu01B0u

source: Options not sorted
ar: u0644u0645 u064Au062Au0645 u0641u0631u0632u0627u0644u062Eu064Au0627u0631u0627u062A
ru: u041Eu043Fu0446u0438u0438 u043Du0435u043Eu0442u0441u043Eu0440u0442u0438u0440u043Eu0432u0430u043Du044B
vi: Tu00F9y chu1ECDn chu01B0a u0111u01B0u1EE3c su1EAFp xu1EBFp

source: Available for mobile reporting
ar: u0645u062Au0648u0641u0631u0644u0625u0639u062Fu0627u062Fu0627u0644u062Au0642u0631u064Au0631u0639u0628u0631 u0627u0644u0647u0627u062Au0641u0627u0644u062Cu0648u0627u0644
es: Disponible para reporte por dispositivo movil
fr: Disponible pour rapportage mobile
id: Tersedia untuk Pelaporan berbasis Mobile
pt_br: Disponu00EDvel para Relatu00F3rios no telemu00F3vel
ru: u0414u043Eu0441u0442u0443u043Fu043Du043Eu0434u043Bu044Fu043Cu043Eu0431u0438u043Bu044Cu043Du044Bu0445u043Eu0442u0447u0435u0442u043Eu0432
vi: Su1EB5n su00E0ng cho bu00E1o cu00E1o di u0111u1ED9ng
zh: u53EFu7528u4E8Eu624Bu673Au62A5u8868

source: Please select a data set
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u062Du0632u0645u0629u0628u064Au0627u0646u0627u062A
es: Seleccione un grupo de datos
fr: Veuillez selectionner un ensemble de donnu00E9es
id: Silakan memilih data set
pt_br: Por favor selecione um conjunto de dados
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1ECDn tu1EADp du1EEF liu1EC7u
zh: u8BF7u9009u62E9u4E00u4E2Au6570u636Eu96C6

source: Greying area
ar: u0627u0644u0645u0646u0637u0642u0629u0627u0644u0631u0645u0627u062Fu064Au0629
es: Zona sombreada
fr: Grisage de zone
pt_br: Area sombreada
ru: u0421u0435u0440u0430u044F u0437u043Eu043Du0430
vi: Vu00F9ng xu00E1m
zh: u7070u8272u533Au57DF

source: Section grey field management
ar: u0625u062Fu0627u0631u0629u0627u0644u062Du0642u0648u0644u0627u0644u0631u0645u0627u062Fu064Au0629u0644u0644u0623u0642u0633u0627u0645
es: Administraciu00F3n de campos de seccion sombreados
fr: Gestion de champs grisu00E9s de section
pt_br: Secu00E7u00E3o de gestu00E3o de campos sombreados
ru: u041Cu0435u043Du0435u0434u0436u043Cu0435u043Du0442 u0440u0430u0437u0434u0435u043Bu044Bu0441u0435u0440u044Bu0445u043Fu043Eu043Bu0435u0439
vi: Quu1EA3n lu00FD vu00F9ng xu00E1m
zh: u7BA1u7406u5206u533Au7070u8272u5B57u6BB5

source: Disable
ar: u062Au0639u0637u064Au0644
es: Deshabilitar
fr: Du00E9sactiver
id: Nonaktif kan
pt_br: Desactivar
ru: u041Eu0442u043Au043Bu044Eu0447u0438u0442u044C
vi: Tu1EAFt
zh: u4E0Du663Eu793A

source: Enable
ar: u062Au0645u0643u064Au0646
es: Habilitar
fr: Activer
id: Aktifkan
pt_br: Habilitar
ru: u0412u043Au043Bu044Eu0447u0438u0442u044C
vi: Bu1EADt
zh: u663Eu793A

source: This section has no data elements assigned
ar: u0644u0627 u064Au062Du062Au0648u064Au0647u0630u0627 u0627u0644u0642u0633u0645u0639u0644u0649 u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au0645u0633u0646u062Fu0629
ru: u0412 u044Du0442u043Eu043Cu0440u0430u0437u0434u0435u043Bu0435u043Du0435u0442u043Du0430u0437u043Du0430u0447u0435u043Du043Du044Bu0445u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n nu00E0y khu00F4ng cu00F3 phu1EA7n tu1EED du1EEF liu1EC7u

source: No
ar: u0644u0627
fr: Non
id: Tidak
pt_br: Nu00BA
ru: u041Du043Eu043Cu0435u0440
vi: Khu00F4ng
zh: u5426

source: Select category combo
ar: u062Au062Du062Fu064Au062F u0645u0632u064Au062Cu0627u0644u0641u0626u0627u062A
es: Seleccionar Categoru00EDa
fr: Su00E9lectionner la combo de catu00E9gories
id: Pilih kategori combo
pt_br: Seleccione Combinau00E7u00E3o de Categoria
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Chu1ECDn Tu1ED5 hu1EE3p phu00E2n lou1EA1i
zh: u9009u62E9u79CDu7C7Bu7EC4u5408

source: Title
ar: u0627u0644u0639u0646u0648u0627u0646
es: Tu00EDtulo
fr: Titre
id: Judul
pt_br: Tu00EDtulo
ru: u041Du0430u0437u0432u0430u043Du0438u0435
vi: Tiu00EAu u0111u1EC1
zh: u6807u9898

source: Add data set
ar: u0625u0636u0627u0641u0629 u062Du0632u0645u0629u0628u064Au0627u0646u0627u062A
es: Au00F1adir Set de Datos
fr: Ajouter ensemble de donnu00E9es
id: Tambahkan data set
pt_br: Adiccionar conjunto de dados
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445
vi: Thu00EAm Tu1EADp du1EEF liu1EC7u
zh: u6DFBu52A0

source: Data set details
ar: u062Au0641u0627u0635u064Au0644u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Detalles de Set de Datos
fr: Du00E9tails de l'ensemble de donnu00E9es
id: Detail data set
pt_br: Detalhes de conjunto de dados
ru: u0414u0435u0442u0430u043Bu0438u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Chi tiu1EBFt tu1EADp du1EEF liu1EC7u
zh: u8BE6u60C5

source: Multi-organisation unit entry details
ar: u062Au0641u0627u0635u064Au0644u0625u062Fu062Eu0627u0644u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Au0639u062Fu062Fu0629
es: Detalles de sets de datos de mu00FAltiples unidades
fr: Du00E9tails de saisie d'unitu00E9s d'organisations multiples
id: Detail entri multi-unit organisasi
ru: u0414u0435u0442u0430u043Bu0438u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445u043Cu043Du043Eu0436u0435u0441u0442u0432u0435u043Du043Du044Bu0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439
vi: Chi tiu1EBFt nhu1EADp du1EEF liu1EC7u nhiu1EC1uu0111u01A1n vu1ECB cu00F9ng lu00FAc

source: Frequency
ar: u0627u0644u062Au0643u0631u0627u0631
es: Frecuencia
fr: Fru00E9quence
id: Frekuensi
pt_br: Frequu00EAncia
ru: u0427u0430u0441u0442u043Eu0442u0430
vi: Tu1EA7n su1ED1
zh: u9891u7387

source: Assign to organisation units
ar: u0625u0633u0646u0627u062F u0625u0644u0649u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Asignar Set de Datos a unidades organizativas
fr: Assigner un ensemble de donnu00E9es aux unitu00E9s d'organisation
id: Daftarkan data set ke unit organisasi yang dituju
pt_br: Atribuir conjunto de dados a unidades organizacionais
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439/u043Eu0442u0434u0435u043Bu043Eu0432
vi: Gu00E1n cho u0111u01A1n vu1ECB
zh: u5206u914Du6570u636Eu96C6u5230u7EC4u7EC7u673Au6784

source: Number of data elements
ar: u0639u062Fu062F u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Nu00FAmero de elementos de datos
fr: Nombre du2019u00E9lu00E9ments de donnu00E9es
id: Jumlah elemen data
pt_br: Nu00FAmero de elementos de dados
ru: u0427u0438u0441u043Bu043Eu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Su1ED1 phu1EA7n tu1EED du1EEF liu1EC7u
zh: u6570u636Eu5143u6570u91CF

source: Assign data set to organisation units
ar: u0625u0633u0646u0627u062F u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062Au0625u0644u0649u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Asignar sets de datos a unidades organizativas
fr: Assigner un ensemble de donnu00E9es aux unitu00E9s d'organisation
id: Daftarkan data set ke unit organisasi yang dituju
pt_br: Atribuir conjunto de dados as unidades organizacionais para registo
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0439/u043Eu0442u0434u0435u043Bu043Eu0432
vi: Gu00E1n tu1EADp du1EEF liu1EC7u cho u0111u01A1n vu1ECB
zh: u5206u914Du6570u636Eu96C6u5230u7EC4u7EC7u673Au6784

source: Assign
ar: u0625u0633u0646u0627u062F
es: Asignar
fr: Assigner
id: Daftarkan
pt_br: Atribuir
ru: u0417u0430u043Au0440u0435u043Fu0438u0442u044C
vi: Gu00E1n
zh: u5206u914D

source: Edit data set
ar: u062Au0639u062Fu064Au0644 u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar sets de datos
fr: Modifier l'ensemble de donnu00E9es
pt_br: Editar conjunto de dado
ru: u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445
vi: Su1EEDa tu1EADp du1EEF liu1EC7u
zh: u7F16u8F91u6570u636Eu96C6

source: Are you sure you want to delete this data set?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0647u061F
es: u00BFConfirma que desea eliminar este set de datos?
fr: Etes-vous su00FBr de vouloir supprimer cet ensemble de donnu00E9es?
id: Apakah Anda yakin akan menghapus data set ini?
pt_br: Tem certeza de que deseja excluir este conjunto de dados?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0433u0440u0443u043Fu043Fu0443u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EADpDu1EEF Liu1EC7u nu00E0y khu00F4ng?
zh: ?u60A8u786Eu8BA4u8981u5220u9664u8FD9u6761u6570u636E?
