Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: This name is already registered
ar: u0647u0630u0627 u0627u0644u0627u0633u0645u0645u0633u062Cu0644u0645u0633u0628u0642u0627u064B
es: El nombre ya estu00E1 en uso
fr: Le nom est du00E9ju00E0 utilisu00E9
id: Nama telah digunakan
pt_br: Nome ju00E1 existe
ru: u0414u0430u043Du043Du043Eu0435 u0438u043Cu044Fu0443u0436u0435u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F
vi: Tu00EAn nu00E0y u0111u00E3 u0111u01B0u1EE3c u0111u0103ng ku00FD
zh: u8FD9u4E2Au540Du79F0u5DF2u7ECFu5728u4F7Fu7528

source: This short name is already registered
ar: u0647u0630u0627 u0627u0644u0627u0633u0645u0627u0644u0645u062Eu062Au0635u0631u0645u0633u062Cu0644u0645u0633u0628u0642u0627u064B
es: El nombre ya estu00E1 en uso
fr: Ce nom court existe du00E9ju00E0
id: Nama singkat ini telah terdaftar
pt_br: Este nome curto ju00E1 estu00E1 registado
ru: u0414u0430u043Du043Du043Eu0435u043Au043Eu0440u043Eu0442u043Au043Eu0435u0438u043Cu044F u0443u0436u0435u0437u0430u0440u0435u0433u0438u0441u0442u0438u0440u043Eu0432u0430u043Du043E
vi: Tu00EAn ru00FAt gu1ECDn nu00E0y u0111u00E3u0111u01B0u1EE3c u0111u0103ng ku00FD
zh: u8FD9u4E2Au7F29u5199u540Du5DF2u7ECFu88ABu6CE8u518C

source: This code is already registered
ar: u0647u0630u0627 u0627u0644u0631u0645u0632u0645u0633u062Cu0644u0645u0633u0628u0642u0627u064B
es: El cu00F3digo ya estu00E1 en uso
fr: Ce code existe du00E9ju00E0
id: Kode ini telah terdaftar
pt_br: Este cu00F3digo ju00E1 estu00E1 registado
ru: u0414u0430u043Du043Du044Bu0439 u043Au043Eu0434u0443u0436u0435u0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043D
vi: Mu00E3 nu00E0y u0111u00E3 u0111u01B0u1EE3c u0111u0103ng ku00FD
zh: u8FD9u4E2Au4EE3u7801u5DF2u7ECFu88ABu6CE8u518C

source: Data entry form
ar: u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Formato de entrada de datos
fr: Formulaire de saisie
id: Formulir entri data
pt_br: Formulario de entrada de dados
ru: u0424u043Eu0440u043Cu0430u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u
zh: u6570u636Eu8F93u5165u5F62u5F0F

source: Data entry form management
ar: u0625u062Fu0627u0631u0629u0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Administraciu00F3n de formatos de entrada de datos
fr: Gestion des formulaires de saisie
id: Manajemen formulir entri data
pt_br: Gestu00E3o de formulu00E1rio de entrada de dados
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0444u043Eu0440u043Cu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u
zh: u6570u636Eu8F93u5165u8868u5355u7BA1u7406

source: Data entry form details
ar: u062Au0641u0627u0635u064Au0644u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Detalles de formulario de entrada de datos
fr: Du00E9tails du formaulaire
id: Detail formulir entri data
pt_br: Detalhes de formulu00E1rio de entrada dados
ru: u0414u0435u0442u0430u043Bu0438u0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Chi tiu1EBFt biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u
zh: u6570u636Eu8F93u5165u8868u5355u8BE6u60C5

source: Data Set
ar: u062Du0632u0645u0629 u0627u0644u0628u064Au0627u0646u0627u062A
es: Set de Datos
fr: Ensemble de donnu00E9es
pt_br: Conjunto
ru: u041Du0430u0431u043Eu0440 u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6

source: Data set name
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445

source: Data set notifications
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445

source: Data set notification management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044Fu043Cu0438u043Du0430u0431u043Eu0440u043Eu0432u0434u0430u043Du043Du044Bu0445

source: Are you sure you want to delete this data entry form?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627u061F
es: u00BFSeguro que quiere eliminar este formulario de entrada de datos?
fr: Etes-vous su00FBr de vouloir supprimer ce formaulaire de saisie?
id: Apakah Anda yakin akan menghapus formulir entri data tersebut?
pt_br: Tem certeza de que deseja excluir este formulu00E1rio de entrada de dados?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a biu1EC3umu1EABu nhu1EADp du1EEF liu1EC7u nu00E0ykhu00F4ng?
zh: u4F60u786Eu5B9Au8981u5220u9664u8FD9u4E2Au6570u636Eu8F93u5165u8868u5355u5417uFF1F

source: Insert
ar: u0625u062Fu0631u0627u062C
es: Insertar
fr: Insu00E9rer
pt_br: Inserir
ru: u0412u0432u0435u0441u0442u0438
vi: Chu00E8n vu00E0o
zh: u63D2u5165

source: Select data set
ar: u062Au062Du062Fu064Au062F u062Du0632u0645u0629u0628u064Au0627u0646u0627u062A
es: Seleccione set de datos
fr: Su00E9lectionner l'ensemble de donnu00E9es
id: Pilih data set
pt_br: Seleccione o conjunto de dados
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445
vi: Chu1ECDn tu1EADp du1EEF liu1EC7u
zh: u9009u62E9u6570u636Eu96C6

source: Sort section
ar: u0642u0633u0645 u0627u0644u0641u0631u0632
es: Organizar secciu00F3n
fr: Trier section
id: Urutkan section
pt_br: Editar secu00E7u00E3o
ru: u0420u0430u0437u0434u0435u043Bu0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438
vi: Su1EAFp xu1EBFp Mu1EE5c
zh: u6392u5E8Fu5206u6BB5

source: Data Set Section
ar: u0642u0633u0645 u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Secciu00F3n de Set de Datos
fr: Section d'ensemble de donnu00E9es
pt_br: Secu00E7u00E3o de conjunto de dados
ru: u0420u0430u0437u0434u0435u043Bu043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Chia mu1EE5c tu1EADp du1EEF liu1EC7u
zh: u6570u636Eu96C6u5206u6BB5

source: Label
ar: u0627u0644u062Au0633u0645u064Au0629
es: Etiqueta
fr: Libellu00E9
pt_br: Ru00F3tulo
ru: u041Cu0430u0440u043Au0438u0440u043Eu0432u043Au0430
vi: Nhu00E3n
zh: u6807u7B7E

source: Group
ar: u0627u0644u0645u062Cu0645u0648u0639u0629
es: Grupo
fr: Groupe
id: Grup
pt_br: Grupo
ru: u0413u0440u0443u043Fu043Fu0430
vi: Nhu00F3m
zh: u7EC4

source: Add section
ar: u0625u0636u0627u0641u0629 u0642u0633u0645
es: Au00F1adir secciu00F3n
fr: Ajouter section
id: Tambahkan bagian
pt_br: Adicionar secu00E7u00E3o
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0440u0430u0437u0434u0435u043B
vi: Thu00EAm Mu1EE5c
zh: u6DFBu52A0u5206u6BB5

source: Section Details
ar: u062Au0641u0627u0635u064Au0644 u0627u0644u0642u0633u0645
es: Detalles de secciu00F3n
fr: Du00E9tails de la section
id: Detail Section
pt_br: Detalhes da secu00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u0440u0430u0437u0434u0435u043Bu043Eu0432
vi: Chi tiu1EBFt Mu1EE5c
zh: u5206u533Au8BE6u60C5

source: Edit section
ar: u062Au0639u062Fu064Au0644 u0627u0644u0642u0633u0645
es: Editar secciu00F3n
fr: Modifier la section
pt_br: Editar secu00E7u00E3o
ru: u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0440u0430u0437u0434u0435u043B
vi: Su1EEDa Mu1EE5c
zh: u7F16u8F91u5206u533A

source: Data set sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Ordenamiento del conjunto de datos
fr: Ordre de tri des ensembles de donnu00E9es
id: Urutkan data set
pt_br: Ordem de classificau00E7u00E3o de conjunto de dados
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Su1EAFp xu1EBFp tu1EADp du1EEF liu1EC7u
zh: u6570u636Eu96C6u6392u5E8F

source: Data set section management
ar: u0625u062Fu0627u0631u0629u0623u0642u0633u0627u0645 u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062A
es: Administraciu00F3n de secciones de sets de datos
fr: Gestion de sections d'ensemble de donnu00E9es
id: Manajemen data set section
pt_br: Gestu00E3o de secu00E7u00E3o
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0440u0430u0437u0434u0435u043Bu043Eu043C
vi: Quu1EA3n lu00FD Chia Mu1EE5c Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6u5206u533Au7BA1u7406

source: Assign data sets to organisation units in a grid basedlayout for faster operations when working with a high numberof items.
ar: u0625u0633u0646u0627u062F u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au0625u0644u0649u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0641u064A u062Au0646u0633u064Au0642u0645u0639u062Au0645u062F u0639u0644u0649u0627u0644u0634u0628u0643u0629u0648u0630u0644u0643 u0645u0646 u0623u062Cu0644u0639u0645u0644u064Au0627u062Au0623u0633u0631u0639 u0639u0646u062Fu0627u0644u0639u0645u0644 u0639u0644u0649u0639u062Fu062F u0643u0628u064Au0631 u0645u0646u0627u0644u0639u0646u0627u0635u0631.
es: Asignaciu00F3n de sets de datos a unidades de laorganizaciu00F3n en un diseu00F1o de cuadru00EDcula pararealizar operaciones mu00E1s ru00E1pidas cuando se trabajacon un gran nu00FAmero de elementos.
fr: Assigner rapidement les ensembles de donnu00E9es auxunitu00E9 d'organisation sous forme de drille. Ceci estutile quand on travaille avec un nombreu00E9lu00E9vu00E9 d'u00E9lu00E9ments
id: Tempatkan data set ke dalam unit organisasi dalam basis layout grid untuk mempercepat pemrosesan data dengan jumlah yanglebih besar
pt_br: Atribuir conjuntos de dados a unidades organizacionais em umarede baseada em layout u200Bu200Bpara operau00E7u00F5esmais ru00E1pidas quando se trabalha com um nu00FAmeroelevado de itens.
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445 u043Au043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044Fu043C u0432 u0442u0430u0431u043Bu0438u0447u043Du043Eu043C/u0440u0435u0448u0435u0442u0447u0430u0442u043Eu043C u0444u043Eu0440u043Cu0430u0442u0435u043Fu0440u0438 u0440u0430u0431u043Eu0442u0435u0441 u0431u043Eu043Bu044Cu0448u0438u043Cu043Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Cu043Eu0431u044Au0435u043Au0442u043Eu0432.
vi: Gu00E1n Tu1EADp Du1EEF Liu1EC7u cho u0110u01A1nVu1ECB vu1EDBi bu1ED1 cu1EE5c theo bu1EA3ngnhu1EB1m tu0103ng hou1EA1t u0111u1ED9ng khi lu00E0mviu1EC7c vu1EDBi su1ED1 lu01B0u1EE3ng lu1EDBncu00E1c mu1EE5c.
zh: u5FEBu901Fu8868u683Cu5F0Fu7684u5206u914Du6570u636Eu96C6u5230u7EC4u7EC7u673Au6784u7684u65B9u6CD5uFF0Cu5F53u6709u5927u91CFu7684u6761u76EEu7684u65F6u5019u5B83u80FDu4F7Fu5DE5u4F5Cu6548u7387u66F4u9AD8u3002

source: Data Set Assignment Editor
ar: u0645u062Du0631u0631 u0625u0633u0646u0627u062Fu062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Editor de asignaciu00F3n de Set de Datos
fr: Editeur d'assignation d'ensemble de donnu00E9es
pt_br: Secu00E7ao de atribuiu00E7u00E3o de conjunto de dados
ru: u0420u0435u0434u0430u043Au0442u043Eu0440u043Du0430u0437u043Du0430u0447u0435u043Du0438u044F u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Bu1ED9 su1EEDa gu00E1n Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6u5206u914Du7F16u8F91u5668

source: Add new
ar: u0625u0636u0627u0641u0629 u062Cu062Fu064Au062F
es: Au00F1adir
fr: Ajouter nouveau
id: Tambah baru
pt_br: Novo
ru: u041Du043Eu0432u044Bu0439
vi: Thu00EAm mu1EDBi
zh: u65B0u589E

source: Update
ru: u041Eu0431u043Du043Eu0432u0438u0442u044C
zh: u66F4u65B0

source: Delete successfully
ar: u062Au0645 u0627u0644u062Du0630u0641 u0628u0646u062Cu0627u062D
es: Eliminado correctamente
fr: Supprimu00E9 avec succu00E8s
id: Sukses terhapus
pt_br: Apagado com sucesso
ru: u041Eu0431u044Au0435u043Au0442 u0443u0434u0430u043Bu0435u043D
vi: Xu00F3a THu00C0NH Cu00D4NG
zh: u5220u9664u6210u529F

source: Saved successfully
ar: u062Au0645 u0627u0644u062Du0641u0638 u0628u0646u062Cu0627u062D
es: Guardado satisfactoriamente
fr: Enregistru00E9 avec succu00E8s
id: Berhasil tersimpan
pt_br: Guardado com sucesso
ru: u0423u0441u043Fu0435u0448u043Du043Eu0441u043Eu0445u0440u0430u043Du0435u043Du043E
vi: Lu01B0u THu00C0NH Cu00D4NG
zh: u4FDDu5B58u6210u529F

source: Save and close
ar: u062Du0641u0638 u0648u0625u063Au0644u0627u0642
es: Guardar y cerrar
fr: Enregistrer et fermer
id: Simpan dan tutup
pt_br: Salvar e fechar
ru: u0421u043Eu0445u0440u0430u043Du0438u0442u044Cu0438 u0437u0430u043Au0440u044Bu0442u044C
vi: Lu01B0u vu00E0 u0110u00F3ng
zh: u4FDDu5B58u5E76u5173u95ED

source: Period type
ar: u0646u0648u0639 u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629
es: Tipo de periodo
fr: Type de pu00E9riode
id: Jenis periode
pt_br: Tipo de Peru00EDods
ru: u0412u0438u0434u044B u043Fu0435u0440u0438u043Eu0434u0430
vi: Lou1EA1i Thu1EDDi u0110iu1EC3m
zh: u5468u671Fu7C7Bu578B

source: DataSets
ar: u062Du0632u0645 u0627u0644u0628u064Au0627u0646u0627u062A
es: Conjuntos de Datos
fr: Ensemble de donnu00E9es
id: Data Set
pt_br: Conjunto de Dados
ru: u041Du0430u0431u043Eu0440u044B u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6

source: Data
ar: u0627u0644u0628u064Au0627u0646u0627u062A
es: Datos
fr: Donnu00E9es
pt_br: Dado
ru: u0414u0430u043Du043Du044Bu0435
vi: Du1EEF liu1EC7u
zh: u6570u636E

source: Pivot
ar: u0627u0644u0645u062Du0648u0631
es: Pivotar
fr: Pivoter
pt_br: Pivo
ru: u041Fu0440u0438u043Au0440u0435u043Fu0438u0442u044C
vi: Xoay
zh: u900Fu89C6

source: Please select data set and category combination
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062Au0648u0645u0632u064Au062Cu0627u0644u0641u0626u0627u062A
es: Por favor, seleccione Set de Datos y combinaciu00F3n de categoru00EDas
fr: Veuillez su00E9lectionner un ensemble de donnu00E9e et unecombinaison de catu00E9gorie
id: Silakan pilih data set dan kombinasi kategori
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 u0438u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044E u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Xin vui lu00F2ng chu1ECDn Tu1EADp Du1EEF Liu1EC7uvu00E0 Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u8BF7u9009u62E9u4E00u4E2Au6570u636Eu96C6/u79CDu7C7Bu7EC4u5408

source: Indicator already inserted
ar: u062Au0645 u0625u062Fu0631u0627u062Cu0627u0644u0645u0624u0634u0631u0645u0633u0628u0642u0627u064B
es: El indicador ya se ha insertado
fr: Indicateur du00E9ju00E0 insu00E9ru00E9
id: Indikator telah dimasukkan
pt_br: Indicador ju00E1 estu00E1 inserido
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u0443u0436u0435u0432u0441u0442u0430u0432u043Bu0435u043D
vi: Chu1EC9 Su1ED1 u0111u00E3 u0111u01B0u1EE3c chu00E8n vu00E0o
zh: u6307u6807u5DF2u7ECFu63D2u5165

source: No indicator was selected
ar: u0644u0645 u064Au062Au0645u062Au062Du062Fu064Au062F u0623u064Au0645u0624u0634u0631
es: Ningu00FAn indicador seleccionado
fr: Aucun indicateur n'a u00E9tu00E9 su00E9lectionnu00E9
id: Tidak ada indikator yang dipilih
pt_br: Nenhum indicador foi selecionado
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u043Du0435 u0432u044Bu0431u0440u0430u043D
vi: Chu01B0a chu1ECDn Chu1EC9 Su1ED1
zh: u65E0u6307u6807u88ABu9009u62E9

source: Data element already inserted
ar: u062Au0645 u0625u062Fu0631u0627u062Cu0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0633u0628u0642u0627u064B
es: El elemento de datos ya existe
fr: u00C9lu00E9ment de donnu00E9e du00E9ju00E0 insu00E9ru00E9s
id: Elemen data telah dimasukkan
pt_br: Elemento de dados ju00E1 foi inserido
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0443u0436u0435u0432u0441u0442u0430u0432u043Bu0435u043D
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u00E3u0111u01B0u1EE3c chu00E8n vu00E0o
zh: u6570u636Eu5143u5DF2u7ECFu88ABu63D2u5165

source: No data element was selected
ar: u0644u0645 u064Au062Au0645u062Au062Du062Fu064Au062F u0623u064Au0639u0646u0635u0631u0628u064Au0627u0646u0627u062A
es: Ningu00FAn elemento de datos seleccionado
fr: Aucun u00E9lu00E9ment de donnu00E9e n'a u00E9tu00E9 selectionnu00E9
id: Tidak ada elemen data yang dipilih
pt_br: Nenhum elemento de dados foi selecionado
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u043Du0435u0432u044Bu0431u0440u0430u043D
vi: Chu01B0a chu1ECDn Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u65E0u6570u636Eu5143u88ABu9009u62E9

source: Section sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0627u0644u0642u0633u0645
es: Ordenar secciones
fr: Ordre de tri de sections
id: Urutkan menurut section
pt_br: Ordem de classificau00E7u00E3o da secu00E7u00E3o
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u0440u0430u0437u0434u0435u043Bu0430
vi: Su1EAFp xu1EBFp Mu1EE5c
zh: u5206u533Au6392u5E8F

source: Are you sure you want to delete this section?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0647u0630u0627u0627u0644u0642u0633u0645u061F
es: u00BFEstu00E1 seguro de querer eliminar esta secciu00F3n?
fr: Etes-vous su00FBr de vouloir supprimer cette section?
id: Apakah Anda yakin akan menghapus section ini?
pt_br: Tem certeza de que deseja excluir esta seu00E7u00E3o?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0440u0430u0437u0434u0435u043B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Mu1EE5c nu00E0y khu00F4ng?
zh: u60A8u786Eu8BA4u8981u5220u9664u8FD9u4E2Au5206u6BB5u7801?

source: Please specify a name
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0627u0633u0645
es: Especificar un nombre
fr: Veuillez spu00E9cifier un nom
id: Silakan menentukan nama
pt_br: Por favor, indique um nome
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u0438u043Cu044F
vi: Xin vui lu00F2ng ghi ru00F5 tu00EAn
zh: u6307u5B9Au540Du79F0

source: Select organisation unit
ar: u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Seleccione unidad organizativa
fr: Su00E9lectionner l'unitu00E9 d'organisation
id: Pilih unit organisasi
pt_br: Selecione unidade organizacional
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043B
vi: Chu1ECDn u0110u01A1n Vu1ECB
zh: u9009u62E9u7EC4u7EC7u673Au6784

source: Assigned
ar: u0645u0633u0646u062F
es: Asignado
fr: Assignu00E9
id: Daftarkan
pt_br: atribuido
ru: u0437u0430u043Au0440u0435u043Fu043Bu0435u043Du043E
vi: u0110u00E3 gu00E1n
zh: u5DF2u5206u914D

source: Unassigned
ar: u063Au064Au0631 u0645u0633u0646u062F
es: Desasignar
fr: Non assignu00E9
id: Batalkan pendaftaran
pt_br: Nu00E3o atribuido
ru: u041Du0435 u043Du0430u0437u043Du0430u0447u0435u043Du043E
vi: Chu01B0a gu00E1n
zh: u672Au88ABu5206u914D

source: Show selection box
ar: u0625u0638u0647u0627u0631 u0645u0631u0628u0639u0627u0644u062Au062Du062Fu064Au062F
es: Mostrar cuadro de selecciu00F3n
fr: Afficher la boite de selection
id: Perlihatkan kotak pilihan
pt_br: Mostrar caixa de selecu00E7u00E3o
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0431u043Bu043Eu043Au0432u044Bu0431u043Eu0440u0430
vi: Hiu1EC7n u00F4 chu1ECDn
zh: u663Eu793Au9009u62E9u6846

source: Grey field
ar: u0627u0644u062Du0642u0644 u0627u0644u0631u0645u0627u062Fu064A
es: Campo sombreado
fr: Champ grisu00E9
pt_br: Campo cor cinzento
ru: u0421u0435u0440u043Eu0435 u043Fu043Eu043Bu0435
vi: Vu00F9ng xu00E1m
zh: u7070u8272u5B57u6BB5

source: Totals
ar: u0627u0644u0625u062Cu0645u0627u0644u064Au0627u062A
es: Totales
fr: Totaux
id: Total
pt_br: Totais
ru: u0418u0442u043Eu0433u0438
vi: Tu1ED5ng su1ED1
zh: u603Bu5171

source: Expiry days
ar: u0623u064Au0627u0645u0627u0646u062Au0647u0627u0621u0627u0644u0635u0644u0627u062Du064Au0629
es: Du00EDas para vencimiento
fr: Jours d'expiration
id: Batas Kadaluarsa
pt_br: Dias de validade
ru: u0418u0441u0442u0435u043Au0448u0438u0435 u0434u043Du0438
vi: Ngu00E0y hu1EBFt hu1EA1n
zh: u8FC7u671Fu6EE1u5929u6570

source: Expiry period type
ru: u0422u0438u043Fu043Fu0435u0440u0438u043Eu0434u0430u0438u0441u0442u0435u0447u0435u043Du0438u044F

source: Days after period to qualify for timely submission
ar: u0639u062Fu062F u0627u0644u0623u064Au0627u0645u0627u0644u0645u0633u0645u0648u062Du0629u0628u0639u062F u0646u0647u0627u064Au0629u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629u0644u0625u0631u0633u0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0636u0645u0646 u0627u0644u0648u0642u062A
fr: Nombre de jours apru00E8s la periode pour continuer depru00E9tendre u00E0 la soumission u00E0 temps
id: Jumlah hari setelah periode tertentu untuk mengukur ketepatanwaktu pelaporan data
ru: u0414u043Du0438 u043Fu043Eu0441u043Bu0435u043Fu0435u0440u0438u043Eu0434u0430u0434u043Bu044F u043Eu0446u0435u043Du043Au0438u0441u0432u043Eu0435u0432u0440u0435u043Cu0435u043Du043Du043Eu0439 u043Fu043Eu0434u0430u0447u0438
vi: Su1ED1 ngu00E0y sau khi thu1EDDi u0111iu1EC3mnu1ED9p bu00E1o cu00E1o u0111u1EA3m bu1EA3ochu1EA5t lu01B0u1EE3ng

source: Insert data elements, totals and indicators
ar: u0625u062Fu0631u0627u062Cu0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au060Cu0648u0625u062Cu0645u0627u0644u064Au0627u062Au060C u0648u0645u0624u0634u0631u0627u062A
es: Inserte elementos de datos, totales e indicadores
fr: Insu00E9rer les u00E9lu00E9ments de donnu00E9e, lestotaux et les indicateurs
id: Insert elemen data, total dan indikator
pt_br: Inserir elementos de dados, total de indicadores
ru: u0412u0432u0435u0434u0438u0442u0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445,u043Eu0431u0449u0438u0435 u0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B
vi: Chu00E8n vu00E0o Phu1EA7n Tu1EED Du1EEF Liu1EC7u,tu1ED5ng su1ED1 vu00E0 Chu1EC9 Su1ED1
zh: u63D2u5165u6570u636Eu5143u3001u603Bu6570u548Cu6307u6807

source: Style
ar: u0627u0644u0645u0638u0647u0631
es: Estilo
pt_br: Estu00EDlo
ru: u0421u0442u0438u043Bu044C
vi: Kiu1EC3u du00E1ng
zh: u98CEu683C

source: Comfortable
ar: u0645u0631u064Au062D
es: Cu00F3modo
fr: Confortable
pt_br: Confortu00E1vel
ru: u0423u0434u043Eu0431u043Du044Bu0439
vi: Thou1EA3i mu00E1i
zh: u8212u9002

source: Regular
ar: u0639u0627u062Fu064A
es: Normal
fr: Ru00E9gulier
pt_br: Regula
ru: u0440u0435u0433u0443u043Bu044Fu0440u043Du044Bu0439
vi: Chuu1EA9n
zh: u5B9Au671F

source: Compact
ar: u0645u0636u063Au0648u0637
es: Compacto
pt_br: Compacto
ru: u041Au043Eu043Cu043Fu0430u043Au0442u043Du044Bu0439
vi: Gu1ECDn
zh: u7B80u6D01

source: None
ar: u0644u0627 u0634u064Au0621
es: Ninguno
fr: Aucun
id: Tidak ada
pt_br: Nenhum
ru: u041Eu0442u0441u0443u0442u0441u0442u0432u0443u0435u0442
vi: Khu00F4ng cu00F3
zh: u65E0

source: Normal
ar: u0639u0627u062Fu064A
ru: u0421u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0439
vi: Bu00ECnh thu01B0u1EDDng

source: Allow future periods
ar: u0627u0644u0633u0645u0627u062Du0628u0641u062Au0631u0627u062Au0632u0645u0646u064Au0629u0645u0633u062Au0642u0628u0644u064Au0629
es: Permitir periodos futuros
fr: Permettre les pu00E9riodes futures
id: Aktifkan periode mendatang
pt_br: Disponibilizar futuros periodos
ru: u041Fu043Eu0437u0432u043Eu043Bu0438u0442u044Cu0431u0443u0434u0443u0449u0438u0435u043Fu0435u0440u0438u043Eu0434u044B
vi: Cho phu00E9p thu1EDDi u0111iu1EC3m tu01B0u01A1ng lai
zh: u5141u8BB8u5C06u6765u5468u671F
