Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Health worker assigned to tracked entity instance
ar: u0639u0627u0645u0644 u0627u0644u0635u062Du0629u0627u0644u0645u0633u0646u062F u0625u0644u0649u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u041Cu0435u0434u0438u0446u0438u043Du0441u043Au0438u0439u0440u0430u0431u043Eu0442u043Du0438u043A,u043Du0430u0437u043Du0430u0447u0435u043Du043Du044Bu0439u044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u0443u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Nhu00E2n viu00EAn y tu1EBF u0111u01B0u1EE3cgu00E1n cho u0111u1ED1i tu01B0u1EE3ng theo du00F5icu1EE5 thu1EC3

source: All users at organisation unit
ar: u062Cu0645u064Au0639u0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0641u064A u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0412u0441u0435u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0438 u0432u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Tu1EA5t cu1EA3 ngu01B0u1EDDi du00F9ng tu1EA1i u0111u01A1n vu1ECB

source: Send base on
ar: u0627u0644u0625u0631u0633u0627u0644u0628u0627u0644u0627u0639u062Au0645u0627u062Fu0639u0644u0649
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu043Du0430u043Eu0441u043Du043Eu0432u0430u043Du0438u0438
vi: Gu1EEDi du1EF1a tru00EAn

source: Characters without params
ar: u0645u062Du0627u0631u0641 u0628u062Fu0648u0646u0645u0639u0627u0645u0644u0627u062A
ru: u0421u0438u043Cu0432u043Eu043Bu044Bu0431u0435u0437u043Fu0430u0440u0430u043Cu0435u0442u0440u043Eu0432
vi: Ku00FD tu1EF1 khu00F4ng bao gu1ED3m tham su1ED1

source: scheduled date
ar: u0627u0644u062Au0627u0631u064Au062Eu0627u0644u0645u062Cu062Fu0648u0644
fr: date pru00E9vue
id: Tanggal yang dijadwalkan
ru: u0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du0430u044F u0434u0430u0442u0430
vi: ngu00E0y u0111u00E3 lu00EAn lu1ECBch

source: Send message
ar: u0625u0631u0633u0627u0644 u0631u0633u0627u0644u0629
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435
vi: Gu1EDFi tin nhu1EB3n

source: Message is sent
ar: u062Au0645 u0625u0631u0633u0627u0644u0627u0644u0631u0633u0627u0644u0629
ru: u0421u043Eu043Eu0431u0449u0435u043Du0438u0435u043Eu0442u043Fu0440u0430u0432u043Bu0435u043Du043E.
vi: Tin nhu1EAFn u0111u01B0u1EE3c gu1EEDi

source: Recipients
ar: u0627u0644u0645u0633u062Au0644u0645u0648u0646
ru: u041Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu0438
vi: Ngu01B0u1EDDi nhu1EADn

source: Message type
ar: u0646u0648u0639 u0627u0644u0631u0633u0627u0644u0629
ru: u0422u0438u043F u0441u043Eu043Eu0431u0449u0435u043Du0438u044F
vi: Lou1EA1i tin nhu1EAFn

source: Both
ar: u0643u0644u0627u0647u0645u0627
ru: u041Eu0431u0430/u043Eu0431u0435
vi: Cu1EA3 hai

source: Direct SMS
ar: u0631u0633u0627u0644u0629 u062Cu0648u0627u0644u0642u0635u064Au0631u0629u0645u0628u0627u0634u0631u0629
ru: u041Du0430u043Fu0440u0430u0432u0438u0442u044Cu0421u041Cu0421/u041Fu0440u044Fu043Cu043Eu0435u0421u041Cu0421
vi: Tin nhu1EAFn tru1EF1c tiu1EBFp

source: Ask user to create new event when stage is complete
ar: u0627u0637u0644u0628 u0645u0646u0627u0644u0645u0633u062Au062Eu062Fu0645u0625u0646u0634u0627u0621 u062Du062Fu062Bu062Cu062Fu064Au062F u0639u0646u062Fu0627u0643u062Au0645u0627u0644u0627u0644u0645u0631u062Du0644u0629
es: Pedir al usuario que cree un nuevo evento cuando se complete la etapa
fr: Demander u00E0 l'utilisateur de cru00E9er un nouvelu00E9vu00E8nement lorsque le stade est complu00E9tu00E9
id: Meminta user untuk membuat event baru ketika stage lengkap
ru: u041Fu043Eu043Fu0440u043Eu0441u0438u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044F u0441u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u043Eu0435u0441u043Eu0431u044Bu0442u0438u0435u043Fu043Eu0441u043Bu0435u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F u044Du0442u0430u043Fu0430
vi: Yu00EAu cu1EA7u ngu01B0u1EDDi du00F9ng tu1EA1osu1EF1 kiu1EC7n khi giai u0111ou1EA1n hou00E0ntu1EA5t

source: Data entry method
ar: u0637u0631u064Au0642u0629u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Cu0435u0442u043Eu0434u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Phu01B0u01A1ng phu00E1p nhu1EADp du1EEF liu1EC7u

source: Local identifier
ar: u0627u0644u0645u0639u0631u0641 u0627u0644u0645u062Du0644u064A
ru: u041Cu0435u0441u0442u043Du044Bu0439u0438u0434u0435u043Du0442u0438u0444u0438u043Au0430u0442u043Eu0440
vi: Ku00FD hiu1EC7u nhu1EADn du1EA1ng nu1ED9i bu1ED9

source: Scope
ar: u0627u0644u0646u0637u0627u0642
ru: u041Cu0430u0441u0448u0442u0430u0431/u041Eu0431u044Au0435u043C
vi: Phu1EA1m vi

source: Drop-down lists
ar: u0627u0644u0642u0648u0627u0626u0645u0627u0644u0645u0646u0633u062Fu0644u0629
ru: u0420u0430u0441u043Au0440u044Bu0432u0430u044Eu0449u0438u0435u0441u044Fu0441u043Fu0438u0441u043Au0438
vi: Danh su00E1ch xu1ED5 xuu1ED1ng

source: Radio buttons
ar: u0623u0632u0631u0627u0631 Radio(u0627u062Eu062Au064Au0627u0631u0648u0627u062Du062F u0645u0646u0645u062Au0639u062Fu062F)
ru: u041Au043Du043Eu043Fu043Au0438 u0440u0430u0434u0438u043E
vi: Nu00FAt tu00F9y chu1ECDn duy nhu1EA5t

source: Open data entry form after enrollment
ar: u0641u062Au062D u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0628u0639u062Fu0627u0644u062Au0633u062Cu064Au0644
fr: Ouvrir le formulaire de saisie apru00E8s enru00F4lement
id: Buka formulir data entri setelah pendaftaran
ru: u041Eu0442u043Au0440u044Bu0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u043Fu043Eu0441u043Bu0435u0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Mu1EDF biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7usau khi u0111u0103ng ku00FD

source: Report date to use
ar: u062Au0627u0631u064Au062Eu0627u0644u062Au0642u0631u064Au0631u0644u0644u0627u0633u062Au062Eu062Fu0627u0645
id: Laporkan tanggal yang akan digunakan
ru: u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u043Cu0430u044F u0434u0430u0442u0430u043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F u043Eu0442u0447u0435u0442u0430
vi: Ngu00E0y bu00E1o cu00E1o u0111u01B0u1EE3c du00F9ng

source: The properties to open data entry form after enrollment isactive in the stage
ar: u0625u0646 u0627u0644u062Eu0635u0627u0626u0635u0644u0641u062Au062D u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0628u0639u062Fu0627u0644u062Au0633u062Cu064Au0644u060Cu0641u0639u0627u0644u0629 u0641u064Au0627u0644u0645u0631u062Du0644u0629
ru: u0421u0432u043Eu0439u0441u0442u0432u0430u043Eu0442u043Au0440u044Bu0442u0438u044Fu0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u0430u043Au0442u0438u0432u043Du044B u0432u0441u0442u0430u0434u0438u0438
vi: u0110u1EB7c tu00EDnh u0111u1EC3 mu1EDF biu1EC3umu1EABu nhu1EADp du1EEF liu1EC7u sau khiu0111u0103ng ku00FD u0111u01B0u1EE3c ku00EDchhou1EA1t trong giai u0111ou1EA1n chu01B0u01A1ngtru00ECnh

source: Add relative
ar: u0625u0636u0627u0641u0629 u0642u0631u064Au0628
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0440u043Eu0434u0441u0442u0432u0435u043Du043Du0438u043Au0430
vi: Thu00EAm ngu01B0u1EDDi thu00E2n

source: Who is the new relative to the existing tracked entity instance?
ar: u0645u0646 u0647u0648u0627u0644u0642u0631u064Au0628u0627u0644u062Cu062Fu064Au062Fu0644u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0627u0644u0645u0648u062Cu0648u062Fu061F
ru: u041Au0442u043Eu044Fu0432u043Bu044Fu0435u0442u0441u044Fu043Du043Eu0432u044Bu043Cu0440u043Eu0434u0441u0442u0432u0435u043Du043Du0438u043Au043Eu043C u043Fu043Eu043Eu0442u043Du043Eu0448u0435u043Du0438u044Eu043Au0441u0443u0449u0435u0441u0442u0432u0443u044Eu0449u0435u043Cu0443u044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u0443u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430?
vi: Ai lu00E0 ngu01B0u1EDDi thu00E2n vu1EDBiu0111u1ED1i tu01B0u1EE3ng theo du00F5i cu1EE5thu1EC3 u0111ang tu1ED3n tu1EA1i?

source: Program for new relative to be enrolled in
ar: u0628u0631u0646u0627u0645u062Cu0627u0644u0642u0631u064Au0628u0627u0644u062Cu062Fu064Au062Fu0644u064Au0643u0648u0646u0645u0633u062Cu0644u0627u064B u0628u0647
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u0434u043Bu044F u043Du043Eu0432u043Eu0433u043Eu0440u043Eu0434u0441u0442u0432u0435u043Du043Du0438u043Au0430,u043Au043Eu0442u043Eu0440u044Bu0439u0431u0443u0434u0435u0442u0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043D u0432
vi: Chu01B0u01A1ng tru00ECnh cho ngu01B0u1EDDi thu00E2nmu1EDBi u0111u1EC3 u0111u01B0u1EE3c u0111u0103ngku00FD vu00E0o

source: Health worker
ar: u0639u0627u0645u0644 u0627u0644u0635u062Du0629
pt_br: Trabalhador de sau00FAde
ru: u041Cu0435u0434u0438u0446u0438u043Du0441u043Au0438u0439 u0440u0430u0431u043Eu0442u043Du0438u043A
vi: Nhu00E2n viu00EAn y tu1EBF

source: Is hidden ?
ar: u0645u062Eu0641u064Au061F
ru: u0421u043Au0440u044Bu0442?
vi: bu1ECB u1EA9n?

source: Default value
ar: u0627u0644u0642u064Au0645u0629u0627u0644u0627u0641u062Au0631u0627u0636u064Au0629
ru: u0417u043Du0430u0447u0435u043Du0438u0435u043Fu043Eu0443u043Cu043Eu043Bu0447u0430u043Du0438u044E
vi: Giu00E1 tru1ECB mu1EB7c u0111u1ECBnh

source: Shortcut link to add a relative
ar: u0631u0627u0628u0637u0627u062Eu062Au0635u0627u0631u0644u0625u0636u0627u0641u0629u0642u0631u064Au0628
ru: u042Fu0440u043Bu044Bu043Au0441u0441u044Bu043Bu043Au0438 u0434u043Bu044Fu0434u043Eu0431u0430u0432u043Bu0435u043Du0438u044Fu0440u043Eu0434u0441u0442u0432u0435u043Du043Du0438u043Au0430
vi: u0110u01B0u1EDDng du1EABn liu00EAn ku1EBFtu0111u1EC3 thu00EAm ngu01B0u1EDDi thu00E2n

source: Shortcut link label (e.g. Add child)
ar: u062Au0633u0645u064Au0629 u0631u0627u0628u0637u0627u0644u0627u062Eu062Au0635u0627u0631(u0645u062Bu0627u0644:u0625u0636u0627u0641u0629 u0627u0628u0646)
ru: u0421u0441u044Bu043Bu043Au0430 u0434u043Bu044Fu0431u044Bu0441u0442u0440u043Eu0433u043Eu0434u043Eu0441u0442u0443u043Fu0430(u043Du0430u043Fu0440u0438u043Cu0435u0440,u0414u043Eu0431u0430u0432u0438u0442u044Cu0440u0435u0431u0435u043Du043Au0430)
vi: u0110u01B0u1EDDng du1EABn liu00EAn ku1EBFtnhu00E3n (vu00ED du1EE5. Thu00EAm con)

source: Relationship
ar: u0627u0644u0639u0644u0627u0642u0629
ru: u041Eu0442u043Du043Eu0448u0435u043Du0438u0435
vi: Quan hu1EC7

source: Select at least one scope for local id
ar: u062Du062Fu062F u0646u0637u0627u0642u0627u064Bu0648u0627u062Du062Fu0627u064B u0639u0644u0649u0627u0644u0623u0642u0644u0644u0644u0645u0639u0631u0641u0627u0644u0645u062Du0644u064A
es: Seleccionar al menos un alcance para id local
fr: Choisir au moins une u00E9tendue
id: Pilih paling tidak 1 cakupan untuk local id
ru: u0412u044Bu0431u0440u0430u0442u044Cu0445u043Eu0442u044F u0431u044Bu043Eu0434u043Du0443u043Eu0431u043Bu0430u0441u0442u044Cu0432u0438u0434u0438u043Cu043Eu0441u0442u0438u0434u043Bu044Fu043Bu043Eu043Au0430u043Bu044Cu043Du043Eu0433u043E id
vi: Chu1ECDn u00EDt nhu1EA5t mu1ED9t phu1EA1m vi choku00FD hiu1EC7u nhu1EADn du1EA1ng nu1ED9i bu1ED9

source: Scheduling of events
ar: u062Cu062Fu0648u0644u0629 u0627u0644u0623u062Du062Fu0627u062B
ru: u041Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du0438u0435 u0441u043Eu0431u044Bu0442u0438u0439
vi: Lu00EAn lu1ECBch su1EF1 kiu1EC7n

source: View validation criteria
ar: u0639u0631u0636 u0645u0639u064Au0627u0631u0627u0644u062Au062Du0642u0642
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u043Au0440u0438u0442u0435u0440u0438u0435u0432u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Xem yu1EBFu tu1ED1 kiu1EC3m tra hu1EE3p lu1EC7

source: Define registration form
ar: u062Au0639u0631u064Au0641u0646u0645u0648u0630u062Cu0627u0644u062Au0633u062Cu064Au0644
es: Definir formulario de registro
fr: Du00E9finir le formulaire d'enru00F4lement
ru: u041Eu043Fu0440u0435u0434u0435u043Bu044Fu0435u0442u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u043Eu043Du043Du0443u044Eu0444u043Eu0440u043Cu0443
vi: u0110u1ECBnh nghu0129a biu1EC3u mu1EABu u0111u0103ng ku00FD

source: Reminder message template details
ar: u062Au0641u0627u0635u064Au0644u0642u0627u0644u0628 u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631
ru: u0414u0435u0442u0430u043Bu0438u0448u0430u0431u043Bu043Eu043Du0430u0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Chi tiu1EBFt tin nhu1EAFn nhu1EAFc nhu1EDF mu1EABu

source: Edit reminder message template
ar: u062Au0639u062Fu064Au0644 u0642u0627u0644u0628u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631
ru: u0418u0437u043Cu0435u043Du0438u0442u044Cu0448u0430u0431u043Bu043Eu043Du0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Su1EEDa tin nhu1EAFn nhu1EAFc nhu1EDF mu1EABu

source: Create new reminder message template
ar: u0625u0646u0634u0627u0621 u0642u0627u0644u0628u0631u0633u0627u0644u0629u062Au0630u0643u064Au0631 u062Cu062Fu064Au062F
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0448u0430u0431u043Bu043Eu043Du0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Tu1EA1o mu1EABu tin nhu1EAFn nhu1EAFc nhu1EDF

source: Are you sure you want to delete reminder message template?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0642u0627u0644u0628u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631u061F
id: Apakah anda yakin ingin menghapus template pesan pengingat?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0448u0430u0431u043Bu043Eu043Du0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a mu1EAButin nhu1EAFn nhu1EAFc nhu1EDF

source: day(s) before
ar: u0627u0644u064Au0648u0645(u0627u0644u0623u064Au0627u0645)u0642u0628u0644
ru: u0434u043Du0438 u0434u043E
vi: ngu00E0y tru01B0u1EDBc khi

source: day(s) after
ar: u0627u0644u064Au0648u0645(u0627u0644u0623u064Au0627u0645)u0628u0639u062F
ru: u0434u043Du0438 u043Fu043Eu0441u043Bu0435
vi: ngu00E0y sau khi

source: Data entry method for option sets
ar: u0637u0631u064Au0642u0629u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0644u062Du0632u0645u0627u0644u062Eu064Au0627u0631u0627u062A
es: Mu00E9todo de entrada de datos para set de opciones
fr: Mode de saisie pour ensembles d'options
id: Metode entri data untuk option sets
ru: u041Cu0435u0442u043Eu0434u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Du0430u0431u043Eu0440u043Eu0432u043Eu043Fu0446u0438u0439
vi: Phu01B0u01A1ng phu00E1p nhu1EADp du1EEF liu1EC7ucho tu1EADp tu00F9y chu1ECDn

source: Attribute users
ar: u0645u0633u062Au062Eu062Fu0645u0648u0627u0644u062Eu0627u0635u064Au0629
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0438u0430u0442u0440u0438u0431u0443u0442u0430
vi: Thuu1ED9c tu00EDnh ngu01B0u1EDDi du00F9ng

source: View reminder message templates
ar: u0639u0631u0636 u0642u0648u0627u0644u0628u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0448u0430u0431u043Bu043Eu043Du043Eu0432u0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Xem mu1EABu tin nhu1EAFn nhu1EAFc nhu1EDF

source: Display in list without program
ar: u0639u0631u0636 u0641u064Au0642u0627u0626u0645u0629 u0628u062Fu0648u0646u0628u0631u0646u0627u0645u062C
ru: u041Eu0442u043Eu0431u0440u0430u0437u0438u0442u044C u0432 u0441u043Fu0438u0441u043Au0435u0431u0435u0437u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Hiu1EC3n thu1ECB trong danh su00E1ch ngou00E0ichu01B0u01A1ng tru00ECnh

source: Manage attributes with no program
ar: u0625u062Fu0627u0631u0629u0627u0644u062Eu0627u0635u064Au0627u062Au0628u062Fu0648u0646u0628u0631u0646u0627u0645u062C
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0430u0442u0440u0438u0431u0443u0442u0430u043Cu0438 u0431u0435u0437u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD thuu1ED9c tu00EDnh ngou00E0ichu01B0u01A1ng tru00ECnh

source: Manage attributes for visit schedule
ar: u0625u062Fu0627u0631u0629u0627u0644u062Eu0627u0635u064Au0627u062Au0644u062Cu062Fu0648u0644u0627u0644u0632u064Au0627u0631u0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0430u0442u0440u0438u0431u0443u0442u0430u043Cu0438 u0434u043Bu044Fu0433u0440u0430u0444u0438u043Au0430u043Fu043Eu0441u0435u0449u0435u043Du0438u044F
vi: Quu1EA3n lu00FD thuu1ED9c tu00EDnh cho lu1ECBch hu1EB9n

source: Tracked entity attributes displayed in list
ar: u062Au0645 u0639u0631u0636u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639 u0641u064Au0627u0644u0642u0627u0626u0645u0629
ru: u0410u0442u0440u0438u0431u0443u0442u044Bu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u043Eu0442u043Eu0431u0440u0430u0436u0430u0435u043Cu044Bu0435 u0432u0441u043Fu0438u0441u043Au0435
vi: Thuu1ED9c tu00EDnh u0111u1ED1i tu01B0u1EE3ng theodu00F5i hiu1EC3n thu1ECB trong danh su00E1ch

source: Tracked entity management
ar: u0625u062Fu0627u0631u0629u0627u0644u0643u064Au0627u0646u0627u062Au0627u0644u0645u062Au062Au0628u0639u0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu043Cu043Eu0431u044Au0435u043Au0442u043Eu043C
vi: Quu1EA3n lu00FD u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Create new tracked entity
ar: u0625u0646u0634u0627u0621 u0643u064Au0627u0646u0645u062Au062Au0628u0639 u062Cu062Fu064Au062F
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0439 u043Eu0431u044Au0435u043Au0442
vi: Tu1EA1o u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Tracked entity details
ar: u062Au0641u0627u0635u064Au0644u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u0414u0435u0442u0430u043Bu0438u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Chi tiu1EBFt u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Edit tracked entity
ar: u062Au0639u062Fu064Au0644u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0439 u043Eu0431u044Au0435u043Au0442
vi: Su1EEDa u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Are you sure you want to delete this tracked entity?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0647u0630u0627u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0439u043Eu0431u044Au0435u043Au0442?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3au0111u1ED1i tu01B0u1EE3ng theo du00F5i nu00E0ykhu00F4ng?

source: Number of tracked entities
ar: u0639u062Fu062Fu0627u0644u0643u064Au0627u0646u0627u062Au0627u0644u0645u062Au062Au0628u0639u0629
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432
vi: Su1ED1 u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Incident Date
ar: u062Au0627u0631u064Au062E u0627u0644u0648u0627u0642u0639u0629
pt_br: Data do incidente
ru: u0414u0430u0442u0430u043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F
vi: Ngu00E0y khu1EDFi phu00E1t

source: Enrollment Date
ar: u062Au0627u0631u064Au062E u0627u0644u062Au0633u062Cu064Au0644
pt_br: Data de inscriu00E7u00E3o
ru: u0414u0430u0442u0430u0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Ngu00E0y u0111u0103ng ku00FD

source: Please select at least one attribute to display in list
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu062Eu0627u0635u064Au0629u0648u0627u062Du062Fu0629 u0639u0644u0649u0627u0644u0623u0642u0644u0644u0639u0631u0636u0647u0627 u0641u064Au0627u0644u0642u0627u0626u0645u0629
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u0445u043Eu0442u044F u0431u044Bu043Eu0434u0438u043Du0430u0442u0440u0438u0431u0443u0442u0434u043Bu044Fu043Eu0442u043Eu0431u0440u0430u0436u0435u043Du0438u044F u0432 u0441u043Fu0438u0441u043Au0435
vi: Xin vui lu00F2ng chu1ECDn u00EDt nhu1EA5t mu1ED9tthuu1ED9c tu00EDnh u0111u1EC3 hiu1EC3n thu1ECBtrong danh su00E1ch nu00E0y

source: in
ar: u0641u064A
ru: u0432
vi: trong

source: Whole system
ar: u0643u0627u0645u0644 u0627u0644u0646u0638u0627u0645
ru: u0412u0441u044F u0441u0438u0441u0442u0435u043Cu0430
vi: Tou00E0n hu1EC7 thu1ED1ng

source: Program within organisation unit
ar: u0627u0644u0628u0631u0646u0627u0645u062Cu0641u064A u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u0432u043Du0443u0442u0440u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Chu01B0u01A1ng tru00ECnh trong u0111u01A1n vu1ECB

source: Auto save registration form
ar: u0627u0644u062Du0641u0638u0627u0644u062Au0644u0642u0627u0626u064Au0644u0646u0645u0648u0630u062Cu0627u0644u062Au0633u062Cu064Au0644
ru: u0410u0432u0442u043Eu0441u043Eu0445u0440u0430u043Du0435u043Du0438u0435u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u043Eu043Du043Du043Eu0439u0444u043Eu0440u043Cu044B
vi: Tu1EF1 u0111u1ED9ng lu01B0u biu1EC3u mu1EABu u0111u0103ng ku00FD

source: Show advanced options
ar: u0625u0638u0647u0627u0631u0627u0644u062Eu064Au0627u0631u0627u062Au0627u0644u0645u062Au0642u062Fu0645u0629
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0434u043Eu043Fu043Eu043Bu043Du0438u0442u0435u043Bu044Cu043Du044Bu0435 u043Eu043Fu0446u0438u0438
vi: Hiu1EC7n tu00F9y chu1ECDn nu00E2ng cao

source: Hide advanced options
ar: u0625u062Eu0641u0627u0621u0627u0644u062Eu064Au0627u0631u0627u062Au0627u0644u0645u062Au0642u062Fu0645u0629
ru: u0421u043Au0440u044Bu0442u044Cu0434u043Eu043Fu043Eu043Bu043Du0438u0442u0435u043Bu044Cu043Du044Bu0435 u043Eu043Fu0446u0438u0438
vi: u1EA8n tu00F9y chu1ECDn nu00E2ng cao

source: Program validation rule management
ar: u0625u062Fu0627u0631u0629u0642u0648u0627u0639u062F u062Au062Du0642u0642u0627u0644u0628u0631u0646u0627u0645u062C
es: Administraciu00F3n de reglas validaciu00F3n de programas
fr: Gestion de ru00E8gles de validation de programme
pt_br: Gestu00E3o do detalhe das regras do programa de validau00E7u00E3o
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Fu0440u0430u0432u0438u043Bu043Eu043Cu043Fu0440u043Eu0432u0435u0440u043Au0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD luu1EADt hu1EE3p lu1EC7 chu01B0u01A1ng tru00ECnh

source: Confidential
ar: u0633u0631u064A
ru: u041Au043Eu043Du0444u0438u0434u0435u043Du0446u0438u0430u043Bu044Cu043Du043E
vi: Mu1EADt

source: Program indicator management form
ar: u0646u0645u0648u0630u062Cu0625u062Fu0627u0631u0629u0645u0624u0634u0631u0627u062Au0627u0644u0628u0631u0646u0627u0645u062C
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu043Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Biu1EC3u mu1EABu quu1EA3n lu00FD chu1EC9 su1ED1chu01B0u01A1ng tru00ECnh

source: Auto-save program entry forms
ar: u062Du0641u0638 u062Au0644u0642u0627u0626u064Au0644u0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0410u0432u0442u043Eu0441u043Eu0445u0440u0430u043Du0435u043Du0438u0435 u0444u043Eu0440u043Cu0432u0432u043Eu0434u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EF1 u0111u1ED9ng lu01B0u biu1EC3u mu1EABunhu1EADp du1EEF liu1EC7u chu01B0u01A1ng tru00ECnh
