Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Are you sure you want to delete relationship type?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0646u0648u0639u0627u0644u0639u0644u0627u0642u0629u061F
es: u00BFEstu00E1 seguro de querer eliminar este tipo de relaciu00F3n?
fr: Etes-vous su00FBr de vouloir supprimer ce type de relation?
id: Apakah anda ingin menghapus relationship type?
pt_br: Tem certeza de que deseja excluir tipo de identificador?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0442u0438u043F u0441u0432u044Fu0437u0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a lou1EA1i quan hu1EC7?
zh: u4F60u786Eu5B9Au8981u5220u9664u8FD9u4E2Au5173u7CFBu7C7Bu578Bu5417uFF1F

source: Relationship (e.g. Mother-Child)
ar: u0627u0644u0639u0644u0627u0642u0629(u0645u062Bu0627u0644:u0623u0645-u0627u0628u0646)
es: Relaciu00F3n (ej. madre-hijo)
fr: Description de la relation (par ex. Mu00E8re-Enfant)
id: Hubungan (contoh Ibu-Anak)
ru: u041Eu0442u043Du043Eu0448u0435u043Du0438u044F(u043Du0430u043Fu0440u0438u043Cu0435u0440,u041Cu0430u0442u044C-u0420u0435u0431u0435u043Du043Eu043A)
vi: Quan hu1EC7 (vu00ED du1EE5 Mu1EB9-Con)

source: Relationship type details
ar: u062Au0641u0627u0635u064Au0644 u0646u0648u0639u0627u0644u0639u0644u0627u0642u0629
es: Detalles de tipo de relaciu00F3n
fr: Du00E9tails du type de relation
id: Detail tipe hubungan
pt_br: Detalhes do tipo da relau00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u0442u0438u043Fu043Eu0432u0441u0432u044Fu0437u0438
vi: Chi tiu1EBFt lou1EA1i quan hu1EC7
zh: u5173u7CFBu7C7Bu578Bu8BE6u7EC6u4FE1u606F

source: Edit relationship type
ar: u062Au0639u062Fu064Au0644 u0646u0648u0639u0627u0644u0639u0644u0627u0642u0629
es: Editar tipo de relaciu00F3n
fr: Modifier le type de relation
id: Edit tipe hubungan
pt_br: Editar tipo de relacionamento
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0442u0438u043Fu0441u0432u044Fu0437u0438
vi: Su1EEDa lou1EA1i quan hu1EC7
zh: u7F16u8F91u5173u7CFBu7C7Bu578B

source: Create new relationship type
ar: u0625u0646u0634u0627u0621 u0646u0648u0639u0639u0644u0627u0642u0629 u062Cu062Fu064Au062F
es: Crear nuevo tipo de relaciu00F3n
fr: Cru00E9er un nouveau type de relation
id: Buat tipe hubungan yang baru
pt_br: Criar novo tipo de relacionamento
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439 u0442u0438u043Fu0441u0432u044Fu0437u0438
vi: Tu1EA1o mu1EDBi lou1EA1i quan hu1EC7
zh: u521Bu5EFAu65B0u7684u5173u7CFBu7C7Bu578B

source: Relationship type management
ar: u0625u062Fu0627u0631u0629u0623u0646u0648u0627u0639u0627u0644u0639u0644u0627u0642u0629
es: Administraciu00F3n de tipo de relaciu00F3n
fr: Gestion de types de relation
id: Manajemen tipe hubungan
pt_br: Gestu00E3o de tipo de relacionamento
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0442u0438u043Fu0430u043Cu0438u0441u0432u044Fu0437u0438
vi: Quu1EA3n lu00FD lou1EA1i quan hu1EC7
zh: u5173u7CFBu7C7Bu578Bu7BA1u7406

source: or
ar: u0623u0648
es: o
fr: ou
id: atau
pt_br: ou
ru: u0438u043Bu0438
vi: hou1EB7c
zh: u6216

source: Age (days)
ar: u0627u0644u0639u0645u0631 (u0628u0627u0644u0623u064Au0627u0645)
es: Edad (du00EDas)
fr: Age (jours)
id: Usia (hari)
pt_br: Idade (dias)
ru: u0412u043Eu0437u0440u0430u0441u0442 (u0434u043Du0438)
vi: Tuu1ED5i (ngu00E0y)
zh: u5E74u9F84uFF08u5929u6570uFF09

source: Value must be an integer
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0627u0644u0642u064Au0645u0629u0639u062Fu062Fu0627u064Bu0635u062Du064Au062Du0627u064B
es: El valor debe ser un entero
fr: La valeur doit u00EAtre un entier
id: Nilai harus dalam bilangan bulat
pt_br: Valor deve ser um nu00FAmero inteiro
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044C u0446u0435u043Bu044Bu043Cu0447u0438u0441u043Bu043Eu043C
vi: Giu00E1 tru1ECB phu1EA3i lu00E0 su1ED1 nguyu00EAn
zh: u503Cu5FC5u987Bu662Fu4E00u4E2Au6574u6570

source: Close
ar: u0625u063Au0644u0627u0642
es: Cerrar
fr: Fermer
id: Tutup
pt_br: fFechar
ru: u0417u0430u043Au0440u044Bu0442u044C
vi: u0110u00F3ng
zh: u5173u95ED

source: Edit tracked entity attribute
ar: u062Au0639u062Fu064Au0644u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Editar atributos de entidad
fr: Editer attribut d'entitu00E9 suivie
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0430u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Su1EEDa thuu1ED9c tu00EDnh u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Create new tracked entity attribute
ar: u0625u0646u0634u0627u0621u062Eu0627u0635u064Au0629 u0643u064Au0627u0646u0645u062Au062Au0628u0639u062Cu062Fu064Au062Fu0629
es: Crear nuevo atributo de entidad
fr: Cru00E9er nouvel attribut d'entitu00E9 suivie
id: Buat tracked entity attribute baru
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0430u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Tu1EA1o thuu1ED9c tu00EDnh u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Are you sure you want to delete this tracked entity attribute?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0647u0630u0647u061F
es: u00BFConfirma la eliminaciu00F3n del atributo de entidad?
fr: Voulez-vous vraiment supprimer cet attribut d'entitu00E9 suivie?
id: Apakah anda yakin ingin menghapus tracked entity attribute ini?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0430u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a thuu1ED9ctu00EDnh u0111u1ED1i tu01B0u1EE3ng theo du00F5inu00E0y khu00F4ng?

source: Tracked entity attribute management
ar: u0625u062Fu0627u0631u0629u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Gestiu00F3n de atributos de entidades
fr: Gestion des attributs d'entitu00E9s suivies
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0430u0442u0440u0438u0431u0443u0442u0430u043Cu0438u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Quu1EA3n lu00FD thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Pattern not valid
ar: u0627u0644u0646u0645u0637 u063Au064Au0631 u0635u0627u0644u062D
ru: u0428u0430u0431u043Bu043Eu043Du043Du0435u0432u0435u0440u0435u043D
vi: Mu1EABu khu00F4ng hu1EE3p lu1EC7

source: Pattern
ru: u0428u0430u0431u043Bu043Eu043D

source: Value must be a positive number
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0627u0644u0642u064Au0645u0629u0639u062Fu062Fu0627u064Bu0645u0648u062Cu0628u0627u064B
es: El valor debe ser un entero positivo
fr: La valeur doit u00EAtre un nombre positif
id: Nilai harus bilangan bulat positif
pt_br: Valor deve ser um inteiro posetivo
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu043Fu043Eu043Bu043Eu0436u0438u0442u0435u043Bu044Cu043Du044Bu043C u0447u0438u0441u043Bu043Eu043C
vi: Mu1EABu phu1EA3i lu00E0 su1ED1 du01B0u01A1ng
zh: u503Cu5FC5u987Bu662Fu4E00u4E2Au6B63u6570

source: Invalid min-max days combination
ar: u0645u0632u064Au062Cu0623u062Fu0646u0649-u0623u0639u0644u0649u0639u062Fu062F u0623u064Au0627u0645u063Au064Au0631 u0635u0627u0644u062D
es: Combinaciu00F3n de minimo/maximo de dias invu00E1lida
fr: Combinaison incorrecte de jours min-max
id: Min-max kombinasi hari yang invalid
pt_br: Combinau00E7u00E3o invu00E1lida para dias min-max
ru: u041Du0435u0432u0435u0440u043Du0430u044Fu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Cu0438u043D-u043Cu0430u043Au0441u0434u043Du0435u0439
vi: Tu1ED5 hu1EE3p ngu00E0y lu1EDBn nhu1EA5t vu00E0nhu1ECF nhu1EA5t khu00F4ng hu1EE3p lu1EC7
zh: u6709u6548u7684u6700u5C0F-u6700u5927u5929u6570u7EC4u5408

source: Program stage management
ar: u0625u062Fu0627u0631u0629u0645u0631u0627u062Du0644u0627u0644u0628u0631u0646u0627u0645u062C
es: Administraciu00F3n de etapa de programa
fr: Gestion de stade de programme
id: Manajemen tahapan program
pt_br: Gestu00E3o de Atributos programa
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0441u0442u0430u0434u0438u044Fu043Cu0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu9636u6BB5u7BA1u7406

source: View program stages
ar: u0639u0631u0636 u0645u0631u0627u062Du0644u0627u0644u0628u0631u0646u0627u0645u062C
es: Ver etapas de programa
fr: Afficher les stades de programme
id: Tampilkan tahapan program
pt_br: Ver estu00E1gios do programa
ru: u041Fu043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Xem giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u67E5u770Bu9879u76EEu9636u6BB5

source: Assign program to organisation units
ar: u0625u0633u0646u0627u062Fu0627u0644u0628u0631u0646u0627u0645u062Cu0625u0644u0649u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Asignar programa a unidades organizativas
fr: Assigner le programme aux unitu00E9s d'organisation
id: Tetapkan program untuk unit-unit organisasi
pt_br: Atribuir programa u00E0s unidades organizacionais
ru: u0417u0430u043Au0440u0435u043Fu0438u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443u0437u0430 u0434u0430u043Du043Du043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0435u0439
vi: Gu00E1n chu01B0u01A1ng tru00ECnh vu1EDBi u0111u01A1n vu1ECB
zh: u5206u914Du9879u76EEu5230u7EC4u7EC7u673Au6784

source: Programs
ar: u0627u0644u0628u0631u0627u0645u062C
es: Programas
fr: Programmes
id: Program-program
pt_br: Programas
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chu01B0u01A1ng tru00ECnh
zh: u9879u76EE

source: Number of data elements to be collected
ar: u0639u062Fu062F u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au064A u0633u064Au062Au0645u062Cu0645u0639u0647u0627
es: Numero de elementos de datos a recoger
fr: Nombre d'u00E9lu00E9ments de donnu00E9es u00E0 collectu00E9
id: Jumlah elemen data yang akan dikumpulkan
pt_br: Nu00FAmero de elementos de dados a recolher
ru: u0427u0438u0441u043Bu043Eu043Du0435u043Eu0431u0445u043Eu0434u0438u043Cu044Bu0445 u0434u043Bu044Fu0441u0431u043Eu0440u0430u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Su1ED1 phu1EA7n tu1EED du1EEF liu1EC7uu0111u01B0u1EE3c tu1EADp hu1EE3p
zh: u88ABu6536u96C6u7684u6570u636Eu5143u6570u91CF

source: Adding program stage failed
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Error al au00F1adir etapa de programa
fr: L'ajout de stade de programme a u00E9chouu00E9
id: Penambahan tahapan program gagal
pt_br: Adicionando Estagio do Programa Falhou
ru: u0421u0431u043Eu0439u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u044F u0444u0430u0437u044Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Thu00EAm giai u0111ou1EA1n chu01B0u01A1ng tru00ECnhKHu00D4NG THu00C0NH Cu00D4NG
zh: u6DFBu52A0u9879u76EEu6B65u9AA4u5931u8D25

source: Updating program stage failed
ar: u0641u0634u0644 u062Au062Du062Fu064Au062Bu0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Error al actualizar la etapa
fr: La mise u00E0 jour du stade de programme u00E9chouu00E9
id: Update tahapan program gagal
pt_br: Adicionando Estagio do Programa Falhou
ru: u0421u0431u043Eu0439u043Eu0431u043Du043Eu0432u043Bu0435u043Du0438u044F u0444u0430u0437u044Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Cu1EADp nhu1EADt giai u0111ou1EA1n chu01B0u01A1ngtru00ECnh KHu00D4NG THu00C0NH Cu00D4NG
zh: u66F4u65B0u9879u76EEu9636u6BB5u5931u8D25

source: Are you sure you want to delete this program stage?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0647u0630u0647u061F
es: u00BFEstu00E1 seguro de querer eliminar esta etapa del programa?
fr: Etes-vous su00FBr de vouloir supprimer ce stade du programme?
id: Apakah anda yakin ingin menghapus tahapan program ini?
pt_br: Tem certeza de que quer apagar este estagio do Programa?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du0443u044E u0444u0430u0437u0443?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh nu00E0ykhu00F4ng?
zh: u4F60u786Eu5B9Au8981u5220u9664u8FD9u4E2Au9879u76EEu9636u6BB5u5417uFF1F

source: Program stage details
ar: u062Au0641u0627u0635u064Au0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Detalles de etapa
fr: Du00E9tails du stade du programme
id: Detail tahapan program
pt_br: Detalhes do estu00E1gio do programa
ru: u0414u0435u0442u0430u043Bu0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0445 u0444u0430u0437
vi: Chi tiu1EBFt giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu9636u6BB5u8BE6u7EC6u4FE1u606F

source: Edit program stage
ar: u062Au0639u062Fu064Au0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Editar etapa de programa
fr: Modifier le stade du programme
id: Edit tahapan program
pt_br: Editar estu00E1gio do programa
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0444u0430u0437u044Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EEDa giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u7F16u8F91u9879u76EEu9636u6BB5

source: Create new program stage
ar: u0625u0646u0634u0627u0621u0645u0631u062Du0644u0629u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062Fu0629
es: Crear nueva etapa de programa
fr: Cru00E9er nouveau stade de programme
id: Buat tahapan program baru
pt_br: Criar novo estu00E1gio do programa
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044E u0444u0430u0437u0443u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu1EA1o giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u521Bu5EFAu65B0u7684u9879u76EEu9636u6BB5

source: Order in program
ar: u0627u0644u062Au0631u062Au064Au0628 u0641u064Au0627u0644u0628u0631u0646u0627u0645u062C
es: Orden en el programa
fr: Ordre dans le programme
id: Susun dalam program
pt_br: Ordem no Programa
ru: u0423u043Fu043Eu0440u044Fu0434u043Eu0447u0438u0442u044C u0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435
vi: Su1EAFp xu1EBFp trong chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu4E2Du7684u987Au5E8F

source: Program details
ar: u062Au0641u0627u0635u064Au0644u0627u0644u0628u0631u0646u0627u0645u062C
es: Detalles de programa
fr: Du00E9tails du programme
id: Detail program
pt_br: Detalhes do Programa
ru: u0414u0435u0442u0430u043Bu0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu8BE6u7EC6u4FE1u606F

source: Edit program
ar: u062Au0639u062Fu064Au0644u0627u0644u0628u0631u0646u0627u0645u062C
es: Editar programa
fr: Modifier le programme
pt_br: Edite o programa
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u043Du0438u0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Su1EEDa chu01B0u01A1ng tru00ECnh
zh: u7F16u8F91u9879u76EE

source: Are you sure you want to delete this program?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0647u0630u0627u0627u0644u0628u0631u0646u0627u0645u062Cu061F
es: u00BFConfirma que desea eliminar este programa?
fr: Etes-vous su00FBr de vouloir supprimer ce programme?
id: Apakah anda ingin menghapus program ini?
pt_br: Tem certeza de que deseja excluir este Programa
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3achu01B0u01A1ng tru00ECnh nu00E0y khu00F4ng?
zh: u4F60u786Eu5B9Au8981u5220u9664u8FD9u4E2Au9879u76EEu5417uFF1F

source: Create new program
ar: u0625u0646u0634u0627u0621u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062F
es: Crear nuevo programa
fr: Cru00E9er nouveau programme
id: Buat program baru
pt_br: Criar novo programa
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: Tu1EA1o chu01B0u01A1ng tru00ECnh
zh: u521Bu5EFAu65B0u7684u9879u76EE

source: Program management
ar: u0625u062Fu0627u0631u0629 u0627u0644u0628u0631u0627u0645u062C
es: Administraciu00F3n de programa
fr: Gestion de programme
id: Manajemen program
pt_br: Gestu00E3o de Atributos programa
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du043Eu0435u0443u043Fu0440u0430u0432u043Bu0435u043Du0438u0435
vi: Quu1EA3n lu00FD chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu7BA1u7406

source: Aggregation Query Builder
ar: u0645u0646u0634u0626u0627u0644u0627u0633u062Au0639u0644u0627u0645u0627u0644u062Au062Cu0645u064Au0639u064A
es: Generador de Consultas de Agregaciu00F3n
fr: Constructeur de requu00EAte d'agru00E9gation
pt_br: Construtor de Formulas de Agregau00E7u00E3o
ru: u041Au043Eu043Du0441u0442u0440u0443u043Au0442u043Eu0440u0410u0433u0440u0435u0433u0438u0440u0443u044Eu0449u0435u0433u043Eu0417u0430u043Fu0440u043Eu0441u0430
vi: Bu1ED9 xu00E2y du1EF1ng truy vu1EA5n tu1ED5ng hu1EE3p
zh: u805Au5408u67E5u8BE2u521Bu5EFAu5668

source: Aggregation query builder management
ar: u0625u062Fu0627u0631u0629u0645u0646u0634u0626u064Au0627u0644u0627u0633u062Au0639u0644u0627u0645u0627u062Au0627u0644u062Au062Cu0645u064Au0639u064Au0629
es: Gestiu00F3n del constuctor consultas de agregaciu00F3n
fr: Gestion des requu00EAtes d'agru00E9gation
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au043Eu043Du0441u0442u0440u0443u043Au0442u043Eu0440u043Eu043Cu0430u0433u0440u0435u0433u0438u0440u0443u044Eu0449u0438u0445u0437u0430u043Fu0440u043Eu0441u043Eu0432
vi: Quu1EA3n lu00FD bu1ED9 xu00E2y du1EF1ng truyvu1EA5n tu1ED5ng hu1EE3p

source: Data entry form management for program stage
ar: u0625u062Fu0627u0631u0629u0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Administraciu00F3n de formulario de entrada de datos de etapa de programa
fr: Gestion des formulaires de stade du programme
id: Manajemen formulir entri data untuk tahapan program
pt_br: Gestu00E3o de Formulu00E1rio de Entrada de Dados para oEstu00E1gio do Programa
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0444u043Eu0440u043Cu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du043Eu0439 u0444u0430u0437u044B
vi: Quu1EA3n lu00FD biu1EC3u mu1EABu nhu1EADp liu1EC7ucho giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh
zh: u9879u76EEu9636u6BB5u7684u6570u636Eu8F93u5165u8868u5355u7BA1u7406

source: Choose existing data entry form
ar: u0627u062Eu062Au064Au0627u0631u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0628u064Au0627u0646u0627u062Au0645u0648u062Cu0648u062F
es: Seleccione un formulario de entrada de datos existente
fr: Choisir un formulaire existant
id: Pilih formulir entri data yang ada
pt_br: Escolha formulu00E1rio de entrada de dados existentes
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0441u0443u0449u0435u0441u0442u0432u0443u044Eu0449u0438u0435 u0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Chu1ECDn biu1EC3u mu1EABu nhu1EADp liu1EC7u cu00F3 su1EB5n
zh: u9009u62E9u5B58u5728u7684u6570u636Eu8F93u5165u683Cu5F0F

source: Blood group
ar: u0632u0645u0631u0629 u0627u0644u062Fu0645
es: Grupo sanguu00EDneo
fr: Groupe sanguin
id: Golongan darah
pt_br: Grupo Sanguu00EDneo
ru: u0413u0440u0443u043Fu043Fu0430 u043Au0440u043Eu0432u0438
vi: Nhu00F3m mu00E1u
zh: u8840u578B

source: Attribute options
ar: u062Eu064Au0627u0631u0627u062Au0627u0644u062Eu0627u0635u064Au0629
es: Opciones de atributo
fr: Options d'attributs
pt_br: Opu00E7u00F5es de atributo
ru: u041Eu043Fu0446u0438u0438u0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Tu00F9y chu1ECDn thuu1ED9c tu00EDnh
zh: u5C5Eu6027u9009u9879

source: Add Option
ar: u0625u0636u0627u0641u0629 u062Eu064Au0627u0631
es: Au00F1adir opciu00F3n
fr: Ajouter une option
id: Tambah Option
pt_br: Adicionar Opu00E7u00E3o
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Eu043Fu0446u0438u0438
vi: Thu00EAm tu00F9y chu1ECDn
zh: u589Eu52A0u9009u9879

source: Available attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Atributos disponibles
fr: Attributs disponibles
id: Atribut yang tersedia
pt_br: Atributos disponiveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh hiu1EC7n cu00F3
zh: u53EFu7528u5C5Eu6027

source: Selected attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Atributos seleccionados
fr: Attributs su00E9lectionnu00E9s
id: Atribut terpilih
pt_br: Atributos selecionados
ru: u0412u044Bu0434u0435u043Bu0435u043Du043Du044Bu0435 u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh u0111u00E3 chu1ECDn
zh: u5DF2u9009u5C5Eu6027

source: Tracked entity attribute group details
ar: u062Au0641u0627u0635u064Au0644u0645u062Cu0645u0648u0639u0629u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Detalles de grupo de atributos de entidad
fr: Du00E9tails des groupes d'attributs d'entitu00E9s suivies
id: Detail tracked entity attribute group
ru: u0414u0435u0442u0430u043Bu0438u0433u0440u0443u043Fu043Fu044Bu0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Chi tiu1EBFt nhu00F3m thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Edit tracked entity attribute group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Editar grupo de atributo de entidad
fr: Editer groupe d'attributs d'u00E9ntitu00E9s suivies
ru: u0418u0437u043Cu0435u043Du0438u0442u044Cu0433u0440u0443u043Fu043Fu0443u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Su1EEDa nhu00F3m thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Create new tracked entity attribute group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u062Eu0627u0635u064Au0627u062Au0643u064Au0627u0646 u0645u062Au062Au0628u0639u062Cu062Fu064Au062Fu0629
es: Crear nuevo grupo de atributos de entidad
fr: Cru00E9er nouveau group d'attributs d'entitu00E9s suivies
id: Buat tracked entity attribute group baru
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Tu1EA1o nhu00F3m thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Deleted successfully
ar: u062Au0645 u0627u0644u062Du0630u0641 u0628u0646u062Cu0627u062D
es: Eliminado correctamente
fr: Supprimu00E9 avec succu00E8s
id: Option ini memiliki hubungan dengan tracked entity attribute values
pt_br: Eliminado com sucesso
ru: u0423u0434u0430u043Bu0435u043Du043Eu0443u0441u043Fu0435u0448u043Du043E
vi: u0110u00E3 xu00F3a THu00C0NH Cu00D4NG
zh: u5DF2u6210u529Fu5220u9664
