Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Update Indicator Member
ar: u062Au062Du062Fu064Au062B u0639u0636u0648u0627u0644u0645u0624u0634u0631
es: Actualizar miembros de indicador
fr: Mettre u00E0 jour le membre du groupe d'indicateurs
pt_br: Actualize membro de indicador
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu0447u043Bu0435u043Du0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Cu1EADp nhu1EADt thu00E0nh viu00EAn Nhu00F3m Chu1EC9 Su1ED1
zh: u66F4u65B0u6307u6807u6210u5458

source: Factor cannot be zero
ar: u0644u0627 u064Au0645u0643u0646 u0623u0646u064Au0643u0648u0646u0627u0644u0639u0627u0645u0644u0635u0641u0631u0627u064B
es: El factor no puede ser cero
fr: Le facteur ne peut pas u00EAtre zu00E9ro
pt_br: Factor nu00E3o pode ser zero
ru: u0424u0430u043Au0442u043Eu0440 u043Du0435u043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu043Du0443u043Bu0435u0432u044Bu043C
vi: Hu1EC7 Su1ED1 khu00F4ng thu1EC3 bu1EB1ng 0
zh: u56E0u5B50u4E0Du80FDu4E3A0

source: Aggregation levels
ar: u0645u0633u062Au0648u064Au0627u062Au0627u0644u062Au062Cu0645u064Au0639
es: Niveles de agregaciu00f3n
fr: Niveaux d'agru00E9gation
pt_br: Niveis de agregau00E7u00E3o
ru: u0423u0440u043Eu0432u043Du0438u0430u0433u0440u0435u0433u0430u0446u0438u0438
vi: Tuyu1EBFn Tu1ED5ng Hu1EE3p
zh: u6C47u603Bu7B49u7EA7

source: Available aggregation levels
ar: u0645u0633u062Au0648u064Au0627u062Au0627u0644u062Au062Cu0645u064Au0639u0627u0644u0645u062Au0648u0641u0631u0629
es: Niveles de agregaciu00f3n disponibles
fr: Niveaux d'agru00E9gation disponibles
pt_br: Nu00EDveis de agregau00E7u00E3o disponu00EDvel
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0443u0440u043Eu0432u043Du0438u0430u0433u0440u0435u0433u0430u0446u0438u0438
vi: Tuyu1EBFn Tu1ED5ng Hu1EE3p hiu1EC7n cu00F3
zh: u53EFu7528u7684u6C47u603Bu7B49u7EA7

source: Selected aggregation levels
ar: u0645u0633u062Au0648u064Au0627u062Au0627u0644u062Au062Cu0645u064Au0639u0627u0644u0645u062Du062Fu062Fu0629
es: Niveles de agregaciu00f3n seleccionados
fr: Niveaux d'agru00E9gation su00E9lectionnu00E9s
pt_br: Selecionados nu00EDveis de agregau00E7u00E3o
ru: u0412u044Bu0431u0440u0430u0442u044Cu0443u0440u043Eu0432u043Du0438u0430u0433u0440u0435u0433u0430u0446u0438u0438
vi: Tuyu1EBFn Tu1ED5ng Hu1EE3p u0111u00E3 chu1ECDn
zh: u5DF2u9009u6C47u603Bu7B49u7EA7

source: Remove selected
ar: u0625u0632u0627u0644u0629 u0627u0644u0645u062Du062Fu062F
es: Eliminar items seleccionados
fr: Supprimer les u00E9lu00E9ments su00E9lectionnu00E9s
id: Pindahkan item terpilih
pt_br: Remover seleccione
ru: u0423u0434u0430u043Bu0438u0442u044Cu0432u044Bu0431u0440u0430u043Du043Du043Eu0435
vi: Bu1ECF thu00E0nh phu1EA7n u0111u00E3 chu1ECDn
zh: u79FBu9664u5DF2u9009u9879

source: Category options
ar: u062Eu064Au0627u0631u0627u062A u0627u0644u0641u0626u0629
es: Opciones de categoru00eda
fr: Options de catu00E9gorie
pt_br: Opu00E7u00F5es de categorias
ru: u041Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u503Cu57DFu5206u7C7Bu9009u9879

source: Add category option
ar: u0625u0636u0627u0641u0629 u062Eu064Au0627u0631 u0641u0626u0629
es: Au00f1adir opciu00f3n de categoria
fr: Ajouter option de catu00E9gorie
pt_br: Adicionar opu00E7u00E3o de categoria
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Eu043Fu0446u0438u044Eu043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Thu00EAm Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u6DFBu52A0u5206u7C7Bu9009u9879

source: Please include one or more category options
ar: u0627u0644u0631u062Cu0627u0621u062Au0636u0645u064Au0646 u062Eu064Au0627u0631u0641u0626u0629 u0648u0627u062Du062F u0623u0648u0623u0643u062Bu0631
es: Por favor, incluya una o mu00e1s opciones de categoru00eda
fr: Veuillez inclure une ou plusieurs options de catu00E9gorie
pt_br: Por favor, inclua uma ou mais opu00E7u00F5es categoria
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0432u0430 u0432u043Au043Bu044Eu0447u0438u0442u0435u043Eu0434u043Du0443 u0438u043Bu0438u0431u043Eu043Bu0435u0435u043Eu043Fu0446u0438u0439 u043Fu043Eu043Au0430u0442u0435u0433u043Eu0440u0438u044Fu043C
vi: Xin vui lu00F2ng chu1ECDn mu1ED9t hou1EB7c nhiu1EC1uTu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u8BF7u5305u542Bu4E00u4E2Au6216u591Au4E2Au5206u7C7B

source: Please specify a category option name
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0627u0633u0645u062Eu064Au0627u0631 u0627u0644u0641u0626u0629
es: Por favor, especifique un nombre de opciu00f3n de categoru00eda
fr: Veuillez spu00E9cifier le nom de l'option de catu00E9gorie
pt_br: Por favor, especifique um nome de opu00E7u00E3o da categoria
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Du0430u0437u0432u0430u043Du0438u0435u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Xin vui lu00F2ng u0111u1EB7t tu00EAn cho Tu00F9yChu1ECDn Phu00E2n Lou1EA1i
zh: u8BF7u6307u5B9Au4E00u4E2Au79CDu7C7Bu9009u9879u540Du79F0

source: The category option name already exists
ar: u0627u0633u0645 u062Eu064Au0627u0631u0627u0644u0641u0626u0629u0645u0648u062Cu0648u062Fu0645u0633u0628u0642u0627u064B
es: El nombre de esta opcion de categoru00eda ya existe
fr: Le nom de l'option la catu00E9gorie existe du00E9ju00E0
pt_br: Nome da opu00E7u00E3o de categoria ju00E1 existente
ru: u0414u0430u043Du043Du043Eu0435u043Du0430u0437u0432u0430u043Du0438u0435u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u0443u0436u0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Tu00EAn cu1EE7a Tu00F9y Chu1ECDn Phu00E2n Lou1EA1iu0111u00E3 cu00F3 trong hu1EC7 thu1ED1ng. Xin vuilu00F2ng chu1ECDn tu00EAn khu00E1c hou1EB7c su1EEDdu1EE5ng Tu00F9y Chu1ECDn Phu00E2n Lou1EA1iu0111u00E3 cu00F3.
zh: u8FD9u4E2Au5206u7C7Bu9009u9879u540Du79F0u5DF2u7ECFu5B58u5728

source: Data element group set
ar: u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Conjunto de grupos de elementos de datos
fr: Ensemble du groupes d'u00E9lu00E9ments de donnu00E9es
pt_br: Conjunto de grupo elemento de dado
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4u96C6

source: Data element group set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu0433u0440u0443u043Fu043Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u

source: Indicator group set
ar: u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Conjunto de Grupos de Indicadores
fr: Ensemble de groupes d'indicateurs
pt_br: Conjunto de grupo de indicador
ru: u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Tu1EADp Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4u96C6

source: Name already exists !
ar: u0627u0644u0627u0633u0645u0645u0648u062Cu0648u062Fu0645u0633u0628u0642u0627u064B!
es: u00a1El nombre ya existe!
fr: Le nom existe du00E9ju00E0!
pt_br: Nome ju00E1 existe!
ru: u0414u0430u043Du043Du043Eu0435u0438u043Cu044F/u043Du0430u0437u0432u0430u043Du0438u0435 u0443u0436u0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442!
vi: Tu00EAn nu00E0y u0111u00E3 cu00F3 trong hu1EC7thu1ED1ng! Xin vui lu00F2ng chu1ECDn tu00EAnkhu00E1c
zh: u540Du79F0u5DF2u7ECFu5B58u5728uFF01

source: Available Data Element Groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Grupos de elementos de datos disponibles
fr: Groupes d'u00E9lu00E9ments de donnu00E9es disponibles
pt_br: Grupos Elemento de dados disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u hiu1EC7n cu00F3
zh: u53EFu7528u7684u6570u636Eu5143u7EC4

source: Selected Data Element Groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Elementos de Datos Seleccionados
fr: Groupes d'u00E9lu00E9ments de donnu00E9es su00E9lectionnu00E9s
pt_br: Grupos de elementos de dados seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u00E3 chu1ECDn
zh: u5DF2u9009u6570u636Eu5143u7EC4

source: Add Data Element Group Set
ar: u0625u0636u0627u0641u0629 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Au00f1adir conjunto de grupos de elementos de datos
fr: Ajouter un ensemble de groupes d'u00E9lu00E9ments de donnu00E9es
pt_br: Adicionar conjunto de grupo de elemento de dado
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Thu00EAm Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6DFBu52A0u6570u636Eu5143u7EC4u96C6

source: Update Data Element Group Set
ar: u062Au062Du062Fu064Au062B u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Actualizar Conjunto de Grupos de Elementos de Datos
fr: Mettre u00E0 jour l'ensemble de groupesd'u00E9lu00E9ments de donnu00E9es
pt_br: Adicionar conjunto de grupo de elemento de dado
ru: u041Eu0431u043Du043Eu0432u043Bu0435u043Du043Du044Bu0439 u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Cu1EADp nhu1EADt Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u66F4u65B0u6570u636Eu5143u7EC4u96C6

source: Add Indicator group set
ar: u0625u0636u0627u0641u0629 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Au00f1adir conjunto de grupos de indicadores
fr: Ajouter un ensemble de groupes d'indicateurs
pt_br: Adiconar Conjunto de grupo de indicador
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Thu00EAm Tu1EADp Nhu00F3m Chu1EC9 Su1ED1
zh: u6DFBu52A0u6307u6807u7EC4u96C6

source: Update Indicator group set
ar: u062Au062Du062Fu064Au062B u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Actualizar Conjunto de Grupos de Indicadores
fr: Mettre u00E0 jour l' ensemble de groupes d'indicateurs
pt_br: Adiconar Conjunto de grupo de indicador
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Cu1EADp nhu1EADt Tu1EADp Nhu00F3m Chu1EC9 Su1ED1
zh: u66F4u65B0u6307u6807u96C6

source: Available Indicator groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Grupos de indicadores disponibles
fr: Groupes d'indicateurs disponbles
pt_br: Grupos Indicador Disponu00EDvel
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Nhu00F3m Chu1EC9 Su1ED1 hiu1EC7n cu00F3
zh: u73B0u6709u7684u6307u6807u7EC4

source: Selected Indicator groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Grupos de indicadores seleccionados
fr: Groupes d'indicateurs su00E9lectionnu00E9s
pt_br: Grupos de indicadores seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Nhu00F3m Chu1EC9 Su1ED1 u0111u00E3 chu1ECDn
zh: u5DF2u9009u6307u6807u7EC4

source: Last updated
ar: u0622u062Eu0631 u062Au062Du062Fu064Au062B
es: u00daltima actualizaciu00f3n
fr: Derniu00E8re mise u00E0 jour
id: Update terbaru
pt_br: u00DAltima actualizau00E7u00E3o
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0435u0435u043Eu0431u043Du043Eu0432u043Bu0435u043Du0438u0435
vi: Thu1EDDi u0111iu1EC3m cu1EADp nhu1EADt cuu1ED1i
zh: u6700u8FD1u66F4u65B0

source: Data element identifier must be a number
ar: u064Au062Cu0628 u0623u0646 u064Au0643u0648u0646u0645u0639u0631u0641 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0631u0642u0645u0627u064B
es: El identificador del elemento de datos debe ser un nu00FAmero
fr: L'identifiant d'u00E9lu00E9ment de donnu00E9e doit u00EAtre un nombre
id: Pengenal elemen data harus berupa angka
pt_br: Identificador do elemento de dado deve ser um nu00FAmero
ru: u0418u0434u0435u043Du0442u0438u0444u0438u043Au0430u0442u043Eu0440u043Eu043Cu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044C u0447u0438u0441u043Bu043E
vi: Ku00FD Hiu1EC7u Nhu1EADn Du1EA1ng (ID) cu1EE7aPhu1EA7n Tu1EED Du1EEF Liu1EC7u phu1EA3i lu00E0su1ED1
zh: u6570u636Eu5143u7F16u53F7u4E0Du662Fu6570u5B57

source: Category option combo identifier must be a number
ar: u064Au062Cu0628 u0623u0646 u064Au0643u0648u0646u0645u0639u0631u0641 u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u0639u062Fu062Fu0627u064B
es: El identificador de la combinaciu00F3n de opciu00F3n decategoru00EDa debe ser un nu00FAmero
fr: L'identifiant de combinaison d'option de catu00E9gorie doitu00EAtre un nombre
id: Pengenal category option combo harus berupa angka
pt_br: Identificador da opu00E7u00E3o de combinau00E7u00E3o decategoria deve ser um nu00FAmero
ru: u041Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du043Eu0439u043Eu043Fu0446u0438u0435u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044C u0447u0438u0441u043Bu043E
vi: Ku00FD Hiu1EC7u Nhu1EADn Du1EA1ng (ID) cu1EE7aTu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1iphu1EA3i lu00E0 su1ED1
zh: u5206u7C7Bu9009u9879IDu4E0Du662Fu6570u503C

source: Identifier does not reference a data element
ar: u0644u0627 u064Au0634u064Au0631u0627u0644u0645u0639u0631u0641 u0625u0644u0649u0639u0646u0635u0631u0628u064Au0627u0646u0627u062A
es: El identificador no referencia un elemento de datos
fr: L'identifiant ne fait pas refu00E9rence u00E0 unu00E9lu00E9ment de donnu00E9e
id: Pengenal tidak mereferensikan data elemen
pt_br: Identificador nu00E3o faz referu00EAncia a um elemento de dados
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Ku00FD Hiu1EC7u Nhu1EADn Du1EA1ng (ID) cu1EE7aPhu1EA7n Tu1EED Du1EEF Liu1EC7u khu00F4ng tu1ED3ntu1EA1i
zh: u6570u636Eu5143u4E0Du5B58u5728

source: Identifier does not reference a category option combo
ar: u0644u0627 u064Au0634u064Au0631u0627u0644u0645u0639u0631u0641 u0625u0644u0649u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062A u0641u0626u0629
es: El identificador no referencia una combinaciu00F3n deopciu00F3n de categoru00EDa
fr: L'identifiant ne fait pas ru00E9ference u00E0 unecombinaison d'option de catu00E9gorie
id: Pengenal tidak mereferensikan category option combo
pt_br: Identificador nu00E3o faz referu00EAncia a umaopu00E7u00E3o de combinau00E7u00E3o de categoria
ru: u041Au0430u0442u0435u0433u043Eu0440u0438u044Fu043Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du043Eu0439u043Eu043Fu0446u0438u0438 u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Ku00FD Hiu1EC7u Nhu1EADn Du1EA1ng (ID) cu1EE7aTu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1ikhu00F4ng tu1ED3n tu1EA1i
zh: u5206u7C7Bu9009u9879u4E0Du5B58u5728

source: Expression is not well formed
ar: u0627u0644u062Au0639u0628u064Au0631u0644u064Au0633 u0645u0643u0648u0646u0627u064Bu0628u0634u0643u0644 u0635u062Du064Au062D
es: La expresiu00F3n no esta bien construida
fr: L'expression n'est pas bien formulu00E9e
pt_br: Expressu00E3o nu00E3o estu00E1 bem formada
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u043Du0435u043Fu0440u0430u0432u0438u043Bu044Cu043Du043E/u043Du0435 u0445u043Eu0440u043Eu0448u043Eu0441u043Eu0433u043Bu0430u0441u043Eu0432u0430u043Du043E
vi: Biu1EC3u thu1EE9c khu00F4ng hu1EE3p lu1EC7
zh: u8868u793Au5F0Fu672Au5B8Cu5168u5F62u6210

source: Create, modify, view and delete data elements. Dataelements are phenomena for which will be captured andanalyzed.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u064A u0627u0644u0638u0648u0627u0647u0631u0627u0644u062Au064A u064Au062Au0645u0627u0644u062Au0642u0627u0637u0647u0627u0648u062Au062Du0644u064Au0644u0647u0627.
es: Crear, modificar ver y borrar Elementos de Datos. LosElementos de Datos seru00e1n capturados y analizados.
fr: Cru00E9er, modifier, voir et supprimer desu00E9lu00E9ments de donnu00E9es.Les u00E9lu00E9ments dedonnu00E9es sont des phu00E9nomu00E8nes pour lesquels lesdonnu00E9es seront collectu00E9es et analysu00E9es
pt_br: Criar, modificar, exibir e excluir elementos de dados.Elementos de dados su00E3o fenu00F4menos para os quaisseru00E3o capturados e analisados.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445. u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u044Fu0432u043Bu044Fu044Eu0442u0441u044Fu0444u0435u043Du043Eu043Cu0435u043Du043Eu043C,u0432 u0441u0432u044Fu0437u0438 u0441u0447u0435u043C u0431u0443u0434u0443u0442u0441u043Eu0431u0440u0430u043Du044B u0438u0430u043Du0430u043Bu0438u0437u0438u0440u043Eu0432u0430u043Du044B.
vi: Tu1EA1o, Su1EED, Xem vu00E0 Xu00F3a cu00E1cPhu1EA7n Tu1EED Du1EEF Liu1EC7u. Cu00E1c Phu1EA7nTu1EED Du1EEF Liu1EC7u lu00E0 u0111u1ED1itu01B0u1EE3ng su1EBD u0111u01B0u1EE3c du00F9ngu0111u1EC3 thu thu1EADp vu00E0 phu00E2n tu00EDchsu1ED1 liu1EC7u
zh: u65B0u5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u6570u636Eu5143u3002u6570u636Eu5143u662Fu88ABu6536u96C6u548Cu5206u6790u7684u5BF9u8C61uFF08u73B0u8C61uFF09u3002

source: Create, modify, view and delete data element groups. Groupsare used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u062Au0633u062Au062Eu062Fu0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u062Au062Du0633u064Au0646u0627u0644u062Au062Du0644u064Au0644.
es: Crear, modificar, ver y borrar Grupos de Elementos deDatos. Los Grupos se utilizan para mejorar elanu00e1lisis.
fr: Cru00E9er, modifier, voir et supprimer des groupesd'u00E9lu00E9ments de donnu00E9es. Les groupes sontutilisu00E9s pour affiner les analyses.
pt_br: Criar, modificar, exibir e excluir grupos de elementos dedados. Grupos su00E3o usados u200Bu200Bpara melhoranu00E1lise.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.u0413u0440u0443u043Fu043Fu044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u044Eu0442u0441u044F u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cNhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u. Nhu00F3mPhu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u01B0u1EE3cdu00F9ng u0111u1EC3 hu1ED7 tru1EE3 trong viu1EC7cphu00E2n tu00EDch du1EEF liu1EC7u
zh: u65B0u5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u6570u636Eu5143u7EC4u3002u7EC4u88ABu7528u4E8Eu63D0u9AD8u6570u636Eu5206u6790u3002

source: Easily add or remove data elements to and from data elementgroups, as well as deleted data elements.
ar: u0625u0636u0627u0641u0629 u0623u0648u0625u0632u0627u0644u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0628u0633u0647u0648u0644u0629 u0645u0646u0648u0625u0644u0649u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au060Cu0625u0636u0627u0641u0629 u0625u0644u0649u062Du0630u0641 u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.
es: Au00f1adir o eliminar de forma sencilla elementos de datosde grupos de elementos de datos, asu00ed como elementosde datos eliminados.
fr: Ajouter ou retirer facilement un u00E9lu00E9ment dedonnu00E9e d'un groupe ainsi qu'en supprimer.
pt_br: Facilmente adicionar ou remover elementos de dados de e paragrupos de elementos de dados, bem como elementos de dadosapagados.
ru: u041Bu0435u0433u043Au043Eu0434u043Eu0431u0430u0432u0438u0442u044Cu0438u043Bu0438 u0443u0431u0440u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0432/u0438u0437u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445, u0430u0442u0430u043Au0436u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Hu1ED7 tru1EE3 Thu00EAm hou1EB7c Bu1EDBt Phu1EA7nTu1EED Du1EEF Liu1EC7u giu1EEFa cu00E1c Nhu00F3mPhu1EA7n Tu1EED Du1EEF Liu1EC7u, Xu00F3a Phu1EA7nTu1EED Du1EEF Liu1EC7u du1EC5 du00E0ng.
zh: u8F7Bu677Eu4ECEu5143u7D20u7EC4u6570u636Eu6DFBu52A0u6216u79FBu52A8u6570u636Eu5143,u4EE5u53CAu5220u9664u6570u636Eu5143u3002
