Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Second Level Cache Statistics
ar: u0625u062Du0635u0627u0626u064Au0627u062Au0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062A u0645u0646u0627u0644u0645u0633u062Au0648u0649u0627u0644u062Bu0627u0646u064A
es: Estadisticas de cache de segundo nivel
fr: Statistiques de deuxiu00E8me niveau du cache
pt_br: Estatu00EDsticas cache de segundo nu00EDvel
ru: u041Au044Du0448u0441u0442u0430u0442u0438u0441u0442u0438u043Au0430 u0432u0442u043Eu0440u043Eu0433u043Eu0443u0440u043Eu0432u043Du044F
vi: Thu1ED1ng ku00EA du1EEF liu1EC7u tu1EA1m cu1EA5p 2
zh: u4E8Cu7EA7u7F13u5B58u7EDFu8BA1

source: Region name
ar: u0627u0633u0645 u0627u0644u0645u0646u0637u0642u0629
es: Nombre de region
fr: Nom de la ru00E9gion
id: Nama area
ru: u041Du0430u0437u0432u0430u043Du0438u0435u0440u0435u0433u0438u043Eu043Du0430
vi: Tu00EAn vu00F9ng
zh: u533Au57DFu540Du79F0

source: Mem count
ar: u0639u062Fu0627u062F u0627u0644u0630u0627u0643u0631u0629
es: Conteo de memoria
fr: Nombre de memoire
ru: u0427u0438u0441u043Bu043E u043Fu0430u043Cu044Fu0442u0438
vi: u0110u1EBFm bu1ED9 nhu1EDB
zh: u5206u914Du4FE1u606Fu8BA1u6570

source: Disk count
ar: u0639u062Fu0627u062F u0627u0644u0642u0631u0635
es: Conteo de disco
fr: Du00E9compte du disque
ru: u0427u0438u0441u043Bu043E u0434u0438u0441u043Au043Eu0432
vi: u0110u1EBFm u0111u0129a
zh: u78C1u76D8u6570

source: Mem size
ar: u062Du062Cu0645 u0627u0644u0630u0627u0643u0631u0629
es: Tamau00F1o de memoria
fr: Taille de la memoire
ru: u0420u0430u0437u043Cu0435u0440 u043Fu0430u043Cu044Fu0442u0438
vi: Cu1EE1 bu1ED9 nhu1EDB
zh: u5206u914Du4FE1u606Fu5927u5C0F

source: Total Second Level Cache
ar: u0625u062Cu0645u0627u0644u064Au0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062A u0645u0646u0627u0644u0645u0633u062Au0648u0649u0627u0644u062Bu0627u0646u064A
es: Segundo nivel de cache total
fr: Total du second niveau du cache
pt_br: Total de Cache de Segundo Nu00EDvel
ru: u0412u0441u0435u0433u043E u043Au044Du0448u0432u0442u043Eu0440u043Eu0433u043Eu0443u0440u043Eu0432u043Du044F
vi: Tu1ED5ng su1ED1 bu1ED9 nhu1EDB u0111u1EC7m cu1EA5p 2
zh: u603Bu4E8Cu7EA7u7F13u5B58

source: Total Query Cache
ar: u0625u062Cu0645u0627u0644u064Au0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062Au0644u0644u0627u0633u062Au0639u0644u0627u0645
es: Consulta total de cache
fr: Total du cache de requu00EAte
pt_br: Total de Cache de Consultas
ru: u0412u0441u0435u0433u043Eu0437u0430u043Fu0440u043Eu0441u0430u043Au044Du0448
vi: Tu1ED5ng su1ED1 bu1ED9 nhu1EDB u0111u1EC7m truy vu1EA5n
zh: u67E5u8BE2u7F13u5B58u603Bu6570

source: Query Cache Statistics
ar: u0625u062Du0635u0627u0626u064Au0627u062Au0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062Au0644u0644u0627u0633u062Au0639u0644u0627u0645
es: Consultar estadisticas de cache
fr: Statistiques des caches de requu00EAte
pt_br: Estatu00EDsticas Cache de Consulta
ru: u0417u0430u043Fu0440u043Eu0441u0438u0442u044Cu043Au044Du0448u0441u0442u0430u0442u0438u0441u0442u0438u043Au0443
vi: Thu1ED1ng ku00EA bu1ED9 nhu1EDB u0111u1EC7m truy vu1EA5n
zh: u67E5u8BE2u7F13u5B58u7EDFu8BA1

source: Query name
ar: u0627u0633u0645 u0627u0644u0627u0633u062Au0639u0644u0627u0645
es: Consultar nombre
fr: Nom de la requu00EAte
ru: u043Du0430u0437u0432u0430u043Du0438u0435u0437u0430u043Fu0440u043Eu0441u0430
vi: Tu00EAn truy vu1EA5n
zh: u67E5u8BE2u540Du79F0

source: Put count
ru: u041Fu043Eu0441u0442u0430u0432u0438u0442u044C/u0432u0441u0442u0430u0432u0438u0442u044Cu0441u0447u0435u0442
vi: Lu1EA7n gu1EEDi
zh: u79FBu52A8u6570

source: Hit count
fr: Nombre d'accu00E8s
pt_br: Hit Put count
ru: u0447u0438u0441u043Bu043Eu043Fu043Eu043Fu0430u0434u0430u043Du0438u0439
vi: Lu1EA7n gu1EEDi thu00E0nh cu00F4ng
zh: u70B9u51FBu6B21u6570

source: Miss count
ru: u0427u0438u0441u043Bu043Eu0432u044Bu043Fu0430u0434u0435u043Du0438u0439/u043Du0435u0443u0434u0430u0447
vi: Lu1EA7n tru01B0u1EE3t
zh: u4E22u5931u8BB0u6570

source: Exec count
ar: u0639u062Fu062F u0627u0644u062Au0646u0641u064Au0630u0627u062A
es: Conteo de ejecuciu00F3n
fr: Compte d'exec
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu043Fu043Eu0434u0441u0447u0435u0442
vi: Lu1EA7n chu1EA1y
zh: u6267u884Cu6570

source: Exec avg time
ar: u0645u062Au0648u0633u0637 u0632u0645u0646u0627u0644u062Au0646u0641u064Au0630
es: Promedio de tiempo de ejecuciu00F3n
fr: Temps moyen d'exec
ru: u0421u0440u0435u0434u043Du0435u0435u0432u0440u0435u043Cu044Fu0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Thu1EDDi gian chu1EA1y trung bu00ECnh
zh: u6267u884Cu5E73u5747u65F6u95F4

source: Exec max time
ar: u0623u0639u0644u0649 u0632u0645u0646 u062Au0646u0641u064Au0630
es: Tiempo maximo de ejecuciu00F3n
fr: Temps max d'exec
ru: u041Cu0430u043Au0441u0438u043Cu0430u043Bu044Cu043Du043Eu0435 u0432u0440u0435u043Cu044Fu0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Thu1EDDi gian chu1EA1y tu1ED1i u0111a
zh: u6267u884Cu6700u5927u65F6u95F4

source: Exec min time
ar: u0623u062Fu0646u0649 u0632u0645u0646 u062Au0646u0641u064Au0630
es: Tiempo minimo de ejecuciu00F3n
fr: Temps min d'exec
ru: u041Cu0438u043Du0438u043Cu0430u043Bu044Cu043Du043Eu0435 u0432u0440u0435u043Cu044Fu0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Thu1EDDi gian chu1EA1y tu1ED1i thiu1EC3u
zh: u6267u884Cu6700u5C0Fu65F6u95F4

source: Exec row count
ar: u0639u062Fu062F u0635u0641u0648u0641u0627u0644u062Au0646u0641u064Au0630
es: Conteo de filas en la ejecuciu00F3n
fr: Compte de lignes d'exec
ru: u0412u044Bu043Fu043Fu043Eu0434u0441u0447u0435u0442 u043Fu043Eu0441u0442u0440u043Eu043Au0430u043C
vi: Lu1EA7n thu1EF1c chu1EA1y du00F2ng
zh: u6267u884Cu884Cu6570

source: Clear cache
ar: u062Au0646u0638u064Au0641u0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062A
es: Limpiar cache
fr: Vider le cache
ru: u041Eu0447u0438u0441u0442u0438u0442u044C u043Au044Du0448
vi: Xou00E1 bu1ED9 nhu1EDB tu1EA1m
zh: u6E05u7A7Au7F13u5B58

source: Data Statistics
ar: u0625u062Du0635u0627u0626u064Au0627u062Au0627u0644u0628u064Au0627u0646u0627u062A
es: Estadisticas de Dato
fr: Statistiques des Donnu00E9es
id: Statistik data
pt_br: Dados Estatu00EDsticos
ru: u0421u0442u0430u0442u0438u0441u0442u0438u0447u0435u0441u043Au0438u0435u0434u0430u043Du043Du044Bu0435
vi: Thu1ED1ng ku00EA du1EEF liu1EC7u
zh: u6570u636Eu7EDFu8BA1

source: Indicator types
ar: u0623u0646u0648u0627u0639u0627u0644u0645u0624u0634u0631u0627u062A
es: Tipos de indicador
fr: Types d'indicateur
id: Tipe indikator
pt_br: Tipos de indicador
ru: u0412u0438u0434u044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Lou1EA1i Chu1EC9 Su1ED1
zh: u6307u6807u7C7Bu578B

source: Data dictionaries
ar: u0642u0648u0627u0645u064Au0633u0627u0644u0628u064Au0627u0646u0627u062A
es: Diccionarios de datos
fr: Dictionnaires de donnu00E9es
id: Kamus data
pt_br: Dicionu00E1rios de Dados
ru: u0421u043Bu043Eu0432u0430u0440u0438u0434u0430u043Du043Du044Bu0445
vi: Tu1EEB u0111iu1EC3n du1EEF liu1EC7u
zh: u6570u636Eu8BCDu5178

source: Periods
ar: u0627u0644u0641u062Au0631u0627u062Au0627u0644u0632u0645u0646u064Au0629
es: Periodos
fr: Pu00E9riodes
pt_br: Peru00EDodos
ru: u041Fu0435u0440u0438u043Eu0434u044B
vi: Thu1EDDi u0111iu1EC3m
zh: u5468u671F

source: Data values
ar: u0642u064Au0645 u0627u0644u0628u064Au0627u0646u0627u062A
es: Valores de datos
fr: Valeurs de donnu00E9es
id: Nilai data
pt_br: Valor de Dados
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445
vi: Giu00E1 tru1ECB du1EEF liu1EC7u
zh: u6570u636Eu503C

source: Number of objects
ar: u0639u062Fu062F u0627u0644u0639u0646u0627u0635u0631
es: Numero de objetos
fr: Nombre d'objets
id: Jumlah obyek
pt_br: Nu00FAmero de objectos
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u043Eu0431u044Au0435u043Au0442u043Eu0432
vi: Su1ED1 u0111u1ED1i tu01B0u1EE3ng
zh: u5BF9u8C61u6570

source: Data Browser
ar: u0645u062Au0635u0641u062Du0627u0644u0628u064Au0627u0646u0627u062A
es: Navegador de Datos
fr: Explorateur de Donnu00E9es
pt_br: Pesquisar de Dados
ru: u0411u0440u0430u0443u0437u0435u0440u0434u0430u043Du043Du044Bu0445
vi: Bu1ED9 duyu1EC7t du1EEF liu1EC7u
zh: u6570u636Eu6D4Fu89C8u5668

source: Browse by
ar: u0627u0633u062Au0639u0631u0627u0636u0628u0648u0627u0633u0637u0629
es: Navegar por
fr: Parcourir par
id: Browse berdasarkan
pt_br: Pesquisado por
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u043Fu043E
vi: Duyu1EC7t theo
zh: u67E5u770B

source: Select mode
ar: u062Au062Du062Fu064Au062F u0627u0644u0648u0636u0639
es: Seleccionar modo
fr: Su00E9lectionner le mode
id: Pilih mode
pt_br: Modo de Selecu00E7u00E3o
ru: u0432u044Bu0431u0440u0430u0442u044C u043Cu0435u0442u043Eu0434
vi: Chu1ECDn chu1EBF u0111u1ED9
zh: u9009u62E9u6A21u5F0F

source: No data found
ar: u0644u0645 u064Au062Au0645u0627u0644u0639u062Bu0648u0631 u0639u0644u0649u0623u064Au0629 u0628u064Au0627u0646u0627u062A
es: Dato no encontrado
fr: Aucune donnu00E9e trouvu00E9e
id: Data tidak ditemukan
pt_br: Dado nu00E3o encontrado
ru: u0414u0430u043Du043Du044Bu0435 u043Du0435u043Du0430u0439u0434u0435u043Du044B
vi: Khu00F4ng tu00ECm thu1EA5y du1EEF liu1EC7u
zh: u6CA1u6709u6570u636Eu88ABu627Eu5230

source: Browse
ar: u0627u0633u062Au0639u0631u0627u0636
es: Navegar
fr: Parcourir
pt_br: Procurar
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C
vi: Duyu1EC7t
zh: u6D4Fu89C8

source: Select Period Type
ar: u062Au062Du062Fu064Au062F u0646u0648u0639u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629
es: Seleccionar tipo de periodo
fr: Su00E9lectionner le type de pu00E9riode
id: Pilih Tipe Periode
pt_br: Seleccione o tipo de peru00EDodo
ru: u0412u044Bu0431u0440u0430u0442u044Cu0442u0438u043Fu043Fu0435u0440u0438u043Eu0434u0430
vi: Chu1ECDn Lou1EA1i Thu1EDDi u0110iu1EC3m
zh: u9009u62E9u5468u671Fu7C7Bu578B

source: Data Integrity
ar: u062Au0643u0627u0645u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Integridad de Datos
fr: Intu00E9gritu00E9 des Donnu00E9es
id: Integritas data
pt_br: Integridade de dado
ru: u0426u0435u043Bu043Eu0441u0442u043Du043Eu0441u0442u044C u0434u0430u043Du043Du044Bu0445
vi: Tou00E0n vu1EB9n du1EEF liu1EC7u
zh: u6570u636Eu5B8Cu6574u6027

source: Data elements without a data set
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0628u062Fu0648u0646 u062Du0632u0645u0629u0628u064Au0627u0646u0627u062A
es: Elementos de datos sin conjunto de dato
fr: Elu00E9ments de donnu00E9es n'appartenant u00E0 aucunensemble de donnu00E9es
id: Elemen data tanpa data set
pt_br: Elementos de dados sem conjunto
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0431u0435u0437u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u khu00F4ng thuu1ED9cTu1EADp Du1EEF Liu1EC7u nu00E0o
zh: u6CA1u6709u4E00u4E2Au6570u636Eu96C6u7684u6570u636Eu5143

source: Data elements without groups
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0628u062Fu0648u0646u0645u062Cu0645u0648u0639u0627u062A
es: Elementos de datos sin grupos
fr: Elu00E9ments de donnu00E9es n'appartenant u00E0 aucun groupe
id: Elemen data tanpa grup
pt_br: Elementos de dados sem grupos
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0431u0435u0437u0433u0440u0443u043Fu043F
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u khu00F4ng thuu1ED9cNhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u nu00E0o
zh: u6CA1u6709u7EC4u7684u6570u636Eu5143

source: Data sets not assigned to organisation units
ar: u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au063Au064Au0631u0627u0644u0645u0633u0646u062Fu0629u0625u0644u0649 u0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629
es: Conjunto de datos no asignado a unidad organizativa
fr: Ensembles de donnu00E9es non assignu00E9s aux unitu00E9s d'organisation
id: Set data yang tidak tetapkan unit organisasi
pt_br: Conjuntos de dados nu00E3o atribuu00EDdos a unidades organizacionais
ru: u041Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445 u043Du0435u043Du0430u0437u043Du0430u0447u0435u043Du044Bu0434u043Bu044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Tu1EADp Du1EEF Liu1EC7u khu00F4ng u0111u01B0u1EE3cgu00E1n cho u0110u01A1n Vu1ECB nu00E0o
zh: u6307u5B9Au7EC4u7EC7u673Au6784u7684u6570u636Eu96C6

source: Indicators with identical formulas
ar: u0627u0644u0645u0624u0634u0631u0627u062Au0628u0635u064Au063Au0645u062Au0637u0627u0628u0642u0629
es: Indicadores con formulas identicas
fr: Indicateurs avec formules identiques
id: Indikator dengan rumus yang identik
pt_br: Indicadores com fu00F3rmulas idu00EAnticas
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u044B u0441u0438u0434u0435u043Du0442u0438u0447u043Du043Eu0439 u0444u043Eu0440u043Cu0443u043Bu043Eu0439
vi: Chu1EC9 Su1ED1 cu00F3 biu1EC3u thu1EE9c giu1ED1ng nhau
zh: u6307u6807u4EE5u76F8u540Cu7684u516Cu5F0F

source: Indicators without groups
ar: u0627u0644u0645u0624u0634u0631u0627u062Au0628u062Fu0648u0646u0645u062Cu0645u0648u0639u0627u062A
es: Indicadores sin grupos
fr: Indicateurs n'appartenant u00E0 aucun groupe
id: Indikator tanpa grup
pt_br: Indicadores sem grupos
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u044B u0431u0435u0437 u0433u0440u0443u043Fu043F
vi: Chu1EC9 Su1ED1 khu00F4ng thuu1ED9c Nhu00F3m Chu1EC9 Su1ED1 nu00E0o
zh: u65E0u7EC4u7684u6307u6807

source: Organisation units with cyclic references
ar: u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0645u0639 u0627u0644u0645u0631u0627u062Cu0639u0627u0644u062Fu0648u0631u064Au0629
es: Unidades organizativas con referencias ciclicas
fr: Unitu00E9s Organisation avec des ru00E9fu00E9rences cycliques
id: Unit organisasi dengan cyclic references
pt_br: Unidades organizacionais com referu00EAncias cu00EDclicas
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u043Eu0442u0434u0435u043Bu044B u0441u0446u0438u043Au043Bu0438u0447u0435u0441u043Au0438u043Cu0438u0441u0441u044Bu043Bu043Au0430u043Cu0438
vi: u0110u01A1n Vu1ECB vu1EDBi tham chiu1EBFu chu ku1EF3
zh: u7EC4u7EC7u673Au6784u8FDDu53CDu5F3Au5236u7684u7EC4u96C6u89C4u5219

source: Orphaned organisation units
ar: u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u064Au062Au064Au0645u0629
es: Unidades organizativas huu00E9rfanas
fr: Unitu00E9s d'organisation orphelins
id: Unit organisasi tidak berinduk
pt_br: Unidades organizacionais u00D3rfu00E3s
ru: u0421u0438u0440u043Eu0442u0441u043Au0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u043Eu0442u0434u0435u043Bu044B
vi: u0110u01A1n Vu1ECB mu1ED3 cu00F4i
zh: u5B64u7ACBu7684u7EC4u7EC7u673Au6784

source: Organisation units without groups
ar: u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0628u062Fu0648u0646u0645u062Cu0645u0648u0639u0627u062A
es: Unidades organizativas sin grupos
fr: Unitu00E9s d'Organisation sans groupe
id: Unit organisasi tanpa grup
pt_br: Unidades organizacionais sem grupos
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438/u043Eu0442u0434u0435u043Bu044Bu0431u0435u0437 u0433u0440u0443u043Fu043F
vi: u0110u01A1n vu1ECB khu00F4ng thuu1ED9c Nhu00F3mu0110u01A1n Vu1ECB nu00E0o
zh: u65E0u7EC4u7684u7EC4u7EC7u673Au6784

source: Organisation unit groups without group sets
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u0628u062Fu0648u0646 u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062A
es: Grupos de unidades organizativas sin conjuntos de grupo
fr: Groupes d'unitu00E9s d'organisation n'appartenant u00E0aucun ensemble de groupes
id: Grup unit organisasi tanpa set grup
pt_br: Grupos de unidades Organizau00E7u00E3o sem sets grupo
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438/u043Eu0442u0434u0435u043Bu044Bu0431u0435u0437u043Du0430u0431u043Eu0440u043Eu0432u0433u0440u0443u043Fu043F
vi: Nhu00F3m u0110u01A1n Vu1ECB khu00F4ng thuu1ED9cTu1EADp Nhu00F3m u0110u01A1n Vu1ECB nu00E0o
zh: u6CA1u6709u7EC4u96C6u7684u7EC4u7EC7u673Au6784u7EC4

source: Category option combos not in data element category combo in data entry form
ar: u0623u0645u0632u062Cu0629u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u0644u064Au0633u062Au0641u064A u0645u0632u064Au062Cu0641u0626u0627u062A u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
id: Category option combo tidak terdapat pada elemen data categorycombo dalam formulir data entri
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u043Du0435 u0432u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445 u0432u0444u043Eu0440u043Cu0435u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1ikhu00F4ng thuu1ED9c Tu1ED5 Hu1EE3p Phu00E2nLou1EA1i nu00E0o trong biu1EC3u mu1EABu nhu1EADpdu1EEF liu1EC7u

source: Data integrity checks performed
ar: u062Au0645 u062Au0646u0641u064Au0630u0627u062Eu062Au0628u0627u0631u0627u062Au062Au0643u0627u0645u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Revisiu00F3n de integridad de datos realizada
fr: Contru00F4les d'intu00E9gritu00E9 de donnu00E9es effectuu00E9s
id: Pengecekan integritas data dilakukan
pt_br: Controlos realizados de integridade dos dados
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430u0446u0435u043Bu043Eu0441u0442u043Du043Eu0441u0442u0438 u0434u0430u043Du043Du044Bu0445u043Fu0440u043Eu0432u0435u0434u0435u043Du0430
vi: u0110u00E3 thu1EF1c hiu1EC7n kiu1EC3m tra tou00E0nvu1EB9n du1EEF liu1EC7u
zh: u6267u884Cu6570u636Eu5B8Cu6574u6027u68C0u67E5

source: Data elements assigned to data sets with different period types
ar: u062Au0645 u0625u0633u0646u0627u062Fu0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0625u0644u0649 u062Du0632u0645u0628u064Au0627u0646u0627u062Au0628u0623u0646u0648u0627u0639u0641u062Au0631u0627u062Au0632u0645u0646u064Au0629u0645u062Eu062Au0644u0641u0629
es: Elemento de dato asignado a conjunto de datos con tipos deperiodo diferentes
fr: Elu00E9ments de donnu00E9e assignu00E9s aux ensembles dedonnu00E9es ayant des types de pu00E9riode diffu00E9rents
id: Elemen data ditetapkan set data dengan tipe periode yang berbeda
pt_br: Elementos de dados atribuu00EDdos a conjuntos de dados comtipos diferentes peru00EDodos
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u043Du0430u0437u043Du0430u0447u0435u043Du043Du044Bu0445 u0434u043Bu044Fu043Du0430u0431u043Eu0440u043Eu0432u0434u0430u043Du043Du044Bu0445 u0441u0440u0430u0437u043Bu0438u0447u043Du044Bu043Cu0438 u0432u0438u0434u0430u043Cu0438u043Fu0435u0440u0438u043Eu0434u043Eu0432
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u01B0u1EE3cgu00E1n cho cu00E1c Tu1EADp Du1EEF Liu1EC7uvu1EDBi kiu1EC3u thu1EDDi u0111iu1EC3m khu00E1cnhau
zh: u6570u636Eu5143u4EE5u4E0Du540Cu5468u671Fu7684u7C7Bu578Bu5206u914Du5230u6570u636Eu96C6

source: Category option group set structure
ar: u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
id: Struktur grup set Category option
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Du0430u0431u043Eu0440u0430u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Cu1EA5u tru00FAc Tu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Data element group set structure
ar: u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Estructura del conjunto de grupos de elementos de datos
fr: Structure d'ensemble de groupes d'u00E9lu00E9ments de donnu00E9es
id: Struktur set grup elemen data
pt_br: Estrutura de Dados de Elementos do Grupo
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Du0430u0431u043Eu0440u0430u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Cu1EA5u tru00FAc Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4u96C6u7ED3u6784

source: Indicator group set structure
ar: u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Estructura de conjunto de datos de indicadores
fr: Structure d'ensemble de groupes d'indicateurs
id: Struktur set grup indikator
pt_br: Estrutura de conjunto de grupo de indicador
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Du0430u0431u043Eu0440u0430u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Cu1EA5u tru00FAc Tu1EADp Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4u96C6u5408u7ED3u6784

source: Organisation unit group set structure
ar: u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Estructura del conjunto de grupos de unidades organizativas
fr: Structure d'ensemble de groupes d'unitu00E9s d'organisation
id: Struktur set grup unit organisasi
pt_br: Estrutura de Grupo na unidade organizacional
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Du0430u0431u043Eu0440u0430u0433u0440u0443u043Fu043Fu044Bu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Cu1EA5u tru00FAc Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB
zh: u82E5u5E72u7EC4u7EC7u673Au6784u7EC4u96C6u7ED3u6784

source: Organisation unit category option combo
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062A u0641u0626u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du0430u044Fu043Eu043Fu0446u0438u044Fu043Au0430u0442u0435u0433u043Eu0440u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1iu0110u01A1n Vu1ECB

source: values
ar: u0627u0644u0642u064Au0645
es: valores
fr: Valeurs
id: Nilai
pt_br: valores
ru: u0437u043Du0430u0447u0435u043Du0438u044F
vi: giu00E1 tru1ECB
zh: u503C

source: Validation rules without groups
ar: u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642u0628u062Fu0648u0646u0645u062Cu0645u0648u0639u0627u062A
es: Reglas de validaciu00F3n sin grupo
fr: Ru00E8gles de validation sans groupes
id: Validation rules tanpa grup
pt_br: Regras de validau00E7u00E3o sem grupos
ru: u041Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438u0431u0435u0437 u0443u0447u0435u0442u0430u0433u0440u0443u043Fu043F
vi: Luu1EADt Hu1EE3p Lu1EC7 khu00F4ng thuu1ED9cNhu00F3m Luu1EADt Hu1EE3p Lu1EC7 nu00E0o
zh: u65E0u5206u7EC4u7684u9A8Cu8BC1u89C4u5219

source: Aggregated data values
ar: u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Cu0645u0639u0629
es: Valores de dato agregados
fr: Valeurs de donnu00E9es agru00E9gu00E9es
id: Agregasi nilai data
pt_br: Valor de Dados agregado
ru: u0421u0430u0432u043Eu043Au0443u043Fu043Du044Bu0435 u0437u043Du0430u0447u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445
vi: Giu00E1 tru1ECB du1EEF liu1EC7u u0111u00E3 tu1ED5ng hu1EE3p
zh: u6570u636Eu503Cu6C47u603B

source: Aggregated indicator values
ar: u0642u064Au0645u0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u062Cu0645u0639u0629
es: Valores de indicador agregados
fr: Valeurs d'indicateur agru00E9gu00E9es
id: Agregasi nilai indikator
pt_br: Valores de indicadores agregado
ru: u0421u0430u0432u043Eu043Au0443u043Fu043Du044Bu0435 u0437u043Du0430u0447u0435u043Du0438u044Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Giu00E1 tru1ECB chu1EC9 su1ED1 u0111u00E3 tu1ED5ng hu1EE3p
zh: u6307u6807u503Cu6C47u603B
