Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Create, modify and view tracked entity attributes. Anattribute can be used to register extra information for atracked entity.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639.u064Au0645u0643u0646 u0623u0646u062Au0633u062Au062Eu062Fu0645u0627u0644u062Eu0627u0635u064Au0629u0644u062Au0633u062Cu064Au0644u0645u0639u0644u0648u0645u0627u062Au0625u0636u0627u0641u064Au0629u0644u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435u0438 u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0430u0442u0440u0438u0431u0443u0442u043Eu0432u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432.u0410u0442u0440u0438u0431u0443u0442u043Cu043Eu0436u0435u0442u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044Cu0441u044F u0434u043Bu044Fu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438u0434u043Eu043Fu043Eu043Bu043Du0438u0442u0435u043Bu044Cu043Du043Eu0439u0438u043Du0444u043Eu0440u043Cu0430u0446u0438u0438 u0434u043Bu044Fu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430.
vi: Tu1EA1o, Su1EEDa vu00E0 Xem thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5i. Thuu1ED9ctu00EDnh cu00F3 thu1EC3 u0111u01B0u1EE3c du00F9ngu0111u1EC3 u0111u0103ng ku00FD thu00EAm thu00F4ngtin cho u0111u1ED1i tu01B0u1EE3ng theo du00F5i.

source: Confidentiality option not available since encryption is not configured
ar: u062Eu064Au0627u0631u0627u0644u0633u0631u064Au0629 u063Au064Au0631u0645u062Au0648u0641u0631 u0643u0648u0646u0647u0644u0645 u062Au062Au0645u062Au0647u064Au0626u0629u0627u0644u062Au0634u0641u064Au0631
ru: u041Eu043Fu0446u0438u0438u043Au043Eu043Du0444u0438u0434u0435u043Du0446u0438u0430u043Bu044Cu043Du043Eu0441u0442u0438u043Du0435u0434u043Eu0441u0442u0443u043Fu043Du044B,u043Fu043Eu0441u043Au043Eu043Bu044Cu043Au0443u0448u0438u0444u0440u043Eu0432u0430u043Du0438u0435 u043Du0435u043Du0430u0441u0442u0440u043Eu0435u043Du043E
vi: Tu00F9y chu1ECDn mu1EADt khu00F4ng cu00F3 vu00ECmu00E3 hu00F3a khu00F4ng u0111u01B0u1EE3c cu1EA5uhu00ECnh

source: Predictor
ar: u0623u062Fu0627u0629 u0627u0644u062Au0646u0628u0624
ru: u041Fu0440u0435u0434u0438u043Au0442u043Eu0440(u043Fu0440u043Eu0433u043Du043Eu0437)
vi: Bu1ED9 du1EF1 u0111ou00E1n

source: Create predictors which can be used to predict future data values.
ar: u0625u0646u0634u0627u0621u0623u062Fu0648u0627u062A u062Au0646u0628u0624u0648u0627u0644u062Au064A u064Au0645u0643u0646u0627u0633u062Au062Eu062Fu0627u0645u0647u0627u0644u0644u062Au0646u0628u0624u0628u0642u064Au0645u0628u064Au0627u0646u0627u062Au0645u0633u062Au0642u0628u0644u064Au0629.
ru: u0421u043Eu0437u0434u0430u0439u0442u0435u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u044B, u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0436u043Du043Eu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0434u043Bu044Fu043Fu0440u043Eu0433u043Du043Eu0437u0438u0440u043Eu0432u0430u043Du0438u044Fu0431u0443u0434u0443u0449u0438u0445u0437u043Du0430u0447u0435u043Du0438u0439u0434u0430u043Du043Du044Bu0445.
vi: Tu1EA1o bu1ED9 du1EF1 u0111ou00E1n mu00E0 cu00F3thu1EC3 u0111u01B0u1EE3c du00F9ng u0111u1EC3du1EF1 u0111ou00E1n giu00E1 tru1ECB du1EEFliu1EC7u tu01B0u01A1ng lai

source: Predictor management
ar: u0625u062Fu0627u0631u0629u0623u062Fu0648u0627u062Au0627u0644u062Au0646u0628u0624
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u0430u043Cu0438
vi: Quu1EA3n lu00FD bu1ED9 du1EF1 u0111ou00E1n

source: Predictor group
ru: u0413u0440u0443u043Fu043Fu0430u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432

source: Predictor group management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432

source: Create predictors groups that contain serveral predictors relatedpredictors.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435u0433u0440u0443u043Fu043Fu043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432, u043Au043Eu0442u043Eu0440u044Bu0435u0441u043Eu0434u0435u0440u0436u0430u0442u043Du0435u0441u043Au043Eu043Bu044Cu043Au043Eu0441u0432u044Fu0437u0430u043Du043Du044Bu0445u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432

source: Predictors
ru: u041Fu0440u0435u0434u0438u043Au0442u043Eu0440u044B

source: Are you sure you want to delete this predictor group?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0433u0440u0443u043Fu043Fu0443u043Fu0440u0435u0434u0438u043Au0442u043Eu0440u043Eu0432?

source: Generator
ar: u0627u0644u0645u0648u0644u062F
ru: u0413u0435u043Du0435u0440u0430u0442u043Eu0440
vi: Bu1ED9 phu00E1t sinh

source: Sample skip test
ar: u0627u062Eu062Au0628u0627u0631u062Au062Eu0637u064Au0627u0644u0639u064Au0646u0629
ru: u041Fu0440u043Eu043Fu0443u0441u043Au044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0432 u0432u044Bu0431u043Eu0440u043Au0435
vi: Bu1ECF qua kiu1EC3m tra mu1EABu

source: Organisation unit levels
ar: u0645u0633u062Au0648u064Au0627u062Au0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0423u0440u043Eu0432u043Du0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Tuyu1EBFn u0110u01A1n Vu1ECB

source: Output data element
ar: u0639u0646u0635u0631u0628u064Au0627u0646u0627u062Au0627u0644u062Eu0631u062C
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445u0432u044Bu0432u043Eu0434u0430
vi: Phu1EA7n tu1EED du1EEF liu1EC7u u0111u1EA7u ra

source: Overlapping legends not allowed!
ru: u041Fu0435u0440u0435u043Au0440u044Bu0432u0430u044Eu0449u0438u0435u0441u044Fu043Bu0435u0433u0435u043Du0434u044B u043Du0435u0434u043Eu043Fu0443u0441u043Au0430u044Eu0442u0441u044F!
vi: Khu00F4ng cho phu00E9p chu00FA giu1EA3i tru00F9ng lu1EAFp!

source: Gaps in the legends are not allowed!
ru: u041Fu0440u043Eu0431u0435u043Bu044B u0432u043Bu0435u0433u0435u043Du0434u0430u0445u043Du0435u0434u043Eu043Fu0443u0441u043Au0430u044Eu0442u0441u044F!
vi: Khu00F4ng cho phu00E9p khou1EA3ng cu00E1ch trong chu00FA giu1EA3i!

source: Could not save legend
ar: u062Au0639u0630u0631 u062Du0641u0638u0648u0633u064Au0644u0629u0627u0644u0625u064Au0636u0627u062D
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Bu0435u0433u0435u043Du0434u0443
vi: Khu00F4ng thu1EC3 lu01B0u chu00FA giu1EA3i

source: Could not save legend ($$message$$)
ar: u062Au0639u0630u0631 u062Du0641u0638u0648u0633u064Au0644u0629u0627u0644u0625u064Au0636u0627u062D($$message$$)
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Bu0435u0433u0435u043Du0434u0443($$message$$)
vi: Khu00F4ng thu1EC3 lu01B0u chu00FA giu1EA3i ($$message$$)

source: Confirm delete legend
ar: u062Au0623u0643u064Au062F u062Du0630u0641u0648u0633u064Au0644u0629u0627u0644u0625u064Au0636u0627u062D
ru: u041Fu043Eu0434u0442u0432u0435u0440u0434u0438u0442u044C u0443u0434u0430u043Bu0435u043Du0438u0435u043Bu0435u0433u0435u043Du0434u044B
vi: Xu00E1c nhu1EADn xu00F3a chu00FA giu1EA3i

source: No organisation units - add one to get started
ar: u0644u0627 u062Au0648u062Cu062Fu0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629 -u0623u0636u0641 u0648u0627u062Du062Fu0629u0644u0644u0628u062Fu0621
ru: u041Du0435u0442u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 -u0434u043Eu0431u0430u0432u044Cu0442u0435u043Eu0434u043Du0443, u0447u0442u043Eu0431u044Bu043Du0430u0447u0430u0442u044C
vi: Khu00F4ng cu00F3 u0111u01A1n vu1ECB - thu00EAmu0111u01A1n vu1ECB u0111u1EC3 bu1EAFtu0111u1EA7u

source: Push analysis
ar: u062Au062Du0644u064Au0644 u0627u0644u062Fu0641u0639
ru: Push-u0430u043Du0430u043Bu0438u0437
vi: u01AFu tiu00EAn phu00E2n tu00EDch

source: Push analysis management
ar: u0625u062Fu0627u0631u0629u062Au062Du0644u064Au0644u0627u062Au0627u0644u062Fu0641u0639
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 Push-u0430u043Du0430u043Bu0438u0437u043Eu043C
vi: Quu1EA3n lu00FD u01B0u tiu00EAn phu00E2n tu00EDch

source: Manage analytics to be emailed to specific user groups on adaily, weekly or monthly basis.
ar: u0625u062Fu0627u0631u0629u0627u0644u062Au062Du0644u064Au0644u0627u062Au0644u064Au062Au0645u0625u0631u0633u0627u0644u0647u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0645u0633u062Au062Eu062Fu0645u064Au0646u0645u062Du062Fu062Fu0629u064Au0648u0645u064Au0627u064Bu060C u0623u0648u0623u0633u0628u0648u0639u064Au0627u064Bu060Cu0623u0648 u0634u0647u0631u064Au0627u064B.
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0430u043Du0430u043Bu0438u0442u0438u043Au043Eu0439 u0434u043Bu044Fu043Eu0442u043Fu0440u0430u0432u043Au0438u043Fu043Eu044Du043Bu0435u043Au0442u0440u043Eu043Du043Du043Eu0439 u043Fu043Eu0447u0442u0435u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du043Du044Bu043C u0433u0440u0443u043Fu043Fu0430u043Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439 u043Du0430u0435u0436u0435u0434u043Du0435u0432u043Du043Eu0439,u0435u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043Eu0439 u0438u043Bu0438u0435u0436u0435u043Cu0435u0441u044Fu0447u043Du043Eu0439 u043Eu0441u043Du043Eu0432u0435.
vi: Quu1EA3n lu00FD phu00E2n tu00EDch u0111u1EC3gu1EEDi tin cho nhu00F3m ngu1EEBi du00F9ngu0111u1EB7c biu1EC7t hu00E0ng ngu00E0y, hu00E0ngtuu1EA7n hou1EB7c hu00E0ng thu00E1ng.

source: Dashboard
ar: u0644u0648u062Du0629u0627u0644u0645u0639u0644u0648u0645u0627u062A
es: Tablero
fr: Tableau de bord
ps: د مالوماتو (ډاټا) تحلیلوونکی
pt_br: Gráficos
ru: u0418u043Du0444u043Eu0440u043Cu0430u0446u0438u043Eu043Du043Du0430u044Fu043Fu0430u043Du0435u043Bu044C
vi: Bu1EA3ng thu00F4ng tin
zh: 仪表板

source: Recipient user groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0627u0644u0645u0633u062Au0644u0645u064Au0646
ru: u041Fu043Eu043Bu0443u0447u0430u044Eu0449u0438u0435 u0433u0440u0443u043Fu043Fu044Bu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439
vi: Nhu00F3m ngu01B0u1EDDi nhu1EADn

source: Scheduling frequency
ar: u062Au0643u0631u0627u0631 u0627u0644u062Cu062Fu0648u0644u0629
ru: u0427u0430u0441u0442u043Eu0442u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du0438u044F
vi: Tu1EA7n su1ED1 lu1EADp lu1ECBch

source: Day on which to run the task
ar: u0627u0644u064Au0648u0645 u0627u0644u0630u064Au064Au062Au0645 u0639u0646u062Fu0647u062Au0634u063Au064Au0644u0627u0644u0645u0647u0645u0629
ru: u0414u0435u043Du044C, u0432u043Au043Eu0442u043Eu0440u044Bu0439u043Du0443u0436u043Du043Eu0437u0430u043Fu0443u0441u0442u0438u0442u044Cu0437u0430u0434u0430u0447u0443
vi: Ngu00E0y u0111u1EC3 chu1EA1y viu1EC7c

source: Biweekly
ru: u0420u0430u0437 u0432 u0434u0432u0435u043Du0435u0434u0435u043Bu0438

source: Monthly
ar: u0634u0647u0631u064A
ru: u0415u0436u0435u043Cu0435u0441u044Fu0447u043Du043E
vi: Hu00E0ng thu00E1ng

source: Weekly
ar: u0623u0633u0628u0648u0639u064A
ru: u0415u0436u0435u043Du0435u0434u0435u043Bu044Cu043Du043E
vi: Hu00E0ng tuu1EA7n

source: Sunday
ar: u0627u0644u0623u062Du062F
ru: u0412u043Eu0441u043Au0440u0435u0441u0435u043Du044Cu0435
vi: Chu1EE7 nhu1EADt

source: Monday
ar: u0627u0644u0627u062Bu0646u064Au0646
ru: u041Fu043Eu043Du0435u0434u0435u043Bu044Cu043Du0438u043A
vi: Thu1EE9 Hai

source: Tuesday
ar: u0627u0644u062Bu0644u0627u062Bu0627u0621
ru: u0412u0442u043Eu0440u043Du0438u043A
vi: Thu1EE9 Ba

source: Wednesday
ar: u0627u0644u0623u0631u0628u0639u0627u0621
ru: u0421u0440u0435u0434u0430
vi: Thu1EE9 Tu01B0

source: Thursday
ar: u0627u0644u062Eu0645u064Au0633
ru: u0427u0435u0442u0432u0435u0440u0433
vi: Thu1EE9 Nu0103m

source: Friday
ar: u0627u0644u062Cu0645u0639u0629
ru: u041Fu044Fu0442u043Du0438u0446u0430
vi: Thu1EE9 Su00E1u

source: Saturday
ar: u0627u0644u0633u0628u062A
ru: u0421u0443u0431u0431u043Eu0442u0430
vi: Thu1EE9 Bu1EA3y

source: Are you sure you want to delete this tracked entity type?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u0442u0438u043Fu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430?

source: Are you sure you want to delete this push analysis?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Au062Du0644u064Au0644u0627u0644u062Fu0641u0639 u0647u0630u0627u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442push-u0430u043Du0430u043Bu0438u0437?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a phu00E2ntu00EDch u01B0u tiu00EAn nu00E0y khu00F4ng?

source: Report queued for delivery
ar: u062Au0645 u0648u0636u0639u0627u0644u062Au0642u0631u064Au0631 u0641u064Au0642u0627u0626u0645u0629u0627u0644u0627u0646u062Au0638u0627u0631u0644u0644u062Au0633u0644u064Au0645
ru: u041Eu0442u0447u0435u0442u043Fu043Eu0441u0442u0430u0432u043Bu0435u043Du0432 u043Eu0447u0435u0440u0435u0434u044Cu043Du0430u043Eu0442u043Fu0440u0430u0432u043Au0443
vi: Bu00E1o cu00E1o chu1EDD lu01B0u1EE3t xuu1EA5t

source: Failed to schedule report
ar: u0641u0634u0644 u062Cu062Fu0648u0644u0629u0627u0644u062Au0642u0631u064Au0631
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u0442u044C u043Eu0442u0447u0435u0442
vi: Khu00F4ng thu1EC3 lu1EADp lu1ECBch bu00E1o cu00E1o

source: Failed to open report preview
ar: u0641u0634u0644 u0641u062Au062Du0645u0639u0627u064Au0646u0629u0627u0644u062Au0642u0631u064Au0631
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu043Eu0442u043Au0440u044Bu0442u044Cu043Fu0440u0435u0434u0432u0430u0440u0438u0442u0435u043Bu044Cu043Du044Bu0439u043Fu0440u043Eu0441u043Cu043Eu0442u0440u043Eu0442u0447u0435u0442u0430
vi: Khu00F4ng thu1EC3 xem tru01B0u1EDBc bu00E1o cu00E1o

source: External map layer
ar: u0637u0628u0642u0629u0627u0644u062Eu0631u064Au0637u0629u0627u0644u062Eu0627u0631u062Cu064Au0629
ru: u0412u043Du0435u0448u043Du0438u0439u0441u043Bu043Eu0439 u043Au0430u0440u0442u044B
vi: Lu1EDBp bu1EA3n u0111u1ED3 ngou1EA1i

source: External map layer management
ar: u0625u062Fu0627u0631u0629u0637u0628u0642u0627u062Au0627u0644u062Eu0631u064Au0637u0629u0627u0644u062Eu0627u0631u062Cu064Au0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0432u043Du0435u0448u043Du0438u043Cu0441u043Bu043Eu0435u043Cu043Au0430u0440u0442u044B
vi: Quu1EA3n lu00FD lu1EDBp bu1EA3n u0111u1ED3 ngou1EA1i

source: Configure external map layers for use in GIS.
ar: u062Au0647u064Au0626u0629u0637u0628u0642u0627u062Au0627u0644u062Eu0631u064Au0637u0629u0627u0644u062Eu0627u0631u062Cu064Au0629u0644u0644u0627u0633u062Au062Eu062Fu0627u0645u0641u064A u0646u0638u0645u0627u0644u0645u0639u0644u0648u0645u0627u062Au0627u0644u062Cu063Au0631u0627u0641u064Au0629.
ru: u041Du0430u0441u0442u0440u043Eu0438u0442u044Cu0432u043Du0435u0448u043Du0438u0435u0441u043Bu043Eu0438 u043Au0430u0440u0442u044Bu0434u043Bu044Fu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du0438u044F u0432 u0413u0418u0421.
vi: Cu1EA5u hu00ECnh lu1EDBp bu1EA3n u0111u1ED3ngou1EA1i u0111u1EC3 du00F9ng trong GIS.

source: Map service
ar: u062Eu062Fu0645u0629 u0627u0644u062Eu0631u064Au0637u0629
ru: u041Au0430u0440u0442u043Eu0433u0440u0430u0444u0438u0447u0435u0441u043Au0438u0439u0441u0435u0440u0432u0438u0441
vi: Du1ECBch vu1EE5 bu1EA3n u0111u1ED3

source: Attribution
ar: u0627u0644u0646u0633u0628
ru: u041Fu0440u0438u0441u0432u0430u0438u0432u0430u043Du0438u0435u0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Thuu1ED9c Tu00EDnh

source: Layers
ar: u0627u0644u0637u0628u0642u0627u062A
ru: u0421u043Bu043Eu0438
vi: Lu1EDBp

source: Image format
ar: u0635u064Au063Au0629 u0627u0644u0635u0648u0631u0629
ru: u0424u043Eu0440u043Cu0430u0442u0438u0437u043Eu0431u0440u0430u0436u0435u043Du0438u044F
vi: u0110u1ECBnh du1EA1ng u1EA3nh

source: Image
ru: u0418u0437u043Eu0431u0440u0430u0436u0435u043Du0438u0435

source: Placement
ar: u0627u0644u0645u0648u0636u0639
ru: u0420u0430u0441u043Fu043Eu043Bu043Eu0436u0435u043Du0438u0435
vi: u0110u1ECBnh vu1ECB

source: Bottom - basemap
ar: u0627u0644u0623u0633u0641u0644 -u0627u0644u062Eu0631u064Au0637u0629u0627u0644u0623u0633u0627u0633u064Au0629
ru: u041Du0438u0436u043Du044Fu044Fu0447u0430u0441u0442u044C -u0431u0430u0437u043Eu0432u0430u044Fu043Au0430u0440u0442u0430
vi: Du01B0u1EDBi cu00F9ng - bu1EA3n u0111u1ED3 nu1EC1n

source: Top - overlay
ar: u0627u0644u0623u0639u0644u0649 - u0627u0644u063Au0637u0627u0621
ru: u0412u0435u0440u0445u043Du044Fu044Fu0447u0430u0441u0442u044C -u043Du0430u043Bu043Eu0436u0435u043Du0438u0435
vi: Tru00EAn cu00F9ng - lu1EDBp tru00EAn cu00F9ng

source: Legend image URL
ar: u0639u0646u0648u0627u0646 URLu0644u0635u0648u0631u0629u0648u0633u064Au0644u0629u0627u0644u0625u064Au0636u0627u062D
ru: URLu0438u0437u043Eu0431u0440u0430u0436u0435u043Du0438u044F u043Bu0435u0433u0435u043Du0434u044B
vi: u0110u01B0u1EDDng du1EABn liu00EAn ku1EBFthu00ECnh u1EA3nh chu00FA giu1EA3i

source: Are you sure you want to delete this external map layer?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0637u0628u0642u0629u0627u0644u062Eu0631u064Au0637u0629u0627u0644u062Eu0627u0631u062Cu064Au0629u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442u0432u043Du0435u0448u043Du0438u0439u0441u043Bu043Eu0439 u043Au0430u0440u0442u044B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a lu1EDBpbu1EA3n u0111u1ED3 ngou1EA1i nu00E0y khu00F4ng?

source: Created by
ar: u062Au0645 u0627u0644u0625u0646u0634u0627u0621u0628u0648u0627u0633u0637u0629
ru: u0421u043Eu0437u0434u0430u043Du043E
vi: u0110u00E3 tu1EA1o bu1EDFi

source: Search for user groups
ar: u0627u0644u0628u062Du062B u0639u0646u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646
ru: u041Fu043Eu0438u0441u043Au043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439 u0433u0440u0443u043Fu043F
vi: Tu00ECm kiu1EBFm nhu00F3m ngu01B0u1EDDi du00F9ng

source: External access
ar: u0635u0644u0627u062Du064Au0629u0627u0644u0648u0635u0648u0644u0627u0644u062Eu0627u0631u062Cu064A
ru: u0412u043Du0435u0448u043Du0438u0439u0434u043Eu0441u0442u0443u043F
vi: Truy cu1EADp bu00EAn ngou00E0i

source: Can view
ar: u0625u0645u0643u0627u0646u064Au0629u0627u0644u0627u0633u062Au0639u0631u0627u0636
ru: u041Cu043Eu0436u0435u0442u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C
vi: Xem

source: Override data element category combo
ar: u062Au062Cu0627u0648u0632 u0645u0632u064Au062Cu0641u0626u0627u062A u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Fu0435u0440u0435u043Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044C u043Au043Eu043Cu0431u043Eu043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Ghi u0111u00E8 tu1ED5 hu1EE3p phu00E2n lou1EA1iphu1EA7n tu1EED du1EEF liu1EC7u

source: <No override>
ru: <u041Du0435u043Bu044Cu0437u044Fu043Fu0435u0440u0435u043Eu043Fu0440u0435u0434u0435u043Bu044Fu0442u044C>
vi: <Khu00F4ng ghi u0111u00E8>

source: Could not save data set
ar: u062Au0639u0630u0631 u062Du0641u0638u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445
vi: Khu00F4ng thu1EC3 lu01B0u tu1EADp du1EEF liu1EC7u

source: Could not save data set ($$message$$)
ar: u062Au0639u0630u0631 u062Du0641u0638u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A($$message$$)
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 ($$message$$)
vi: Khu00F4ng thu1EC3 lu01B0u tu1EADp du1EEF liu1EC7u ($$message$$)

source: Override the data element category combination
ru: u041Fu0435u0440u0435u043Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044Cu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044E u043Au0430u0442u0435u0433u043Eu0440u0438u0439u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Ghi u0111u00E8 tu1ED5 hu1EE3p phu00E2n lou1EA1iphu1EA7n tu1EED du1EEF liu1EC7u

source: Select a data element before applying an override
ar: u062Du062Fu062F u0639u0646u0635u0631u0628u064Au0627u0646u0627u062A u0642u0628u0644u062Au0637u0628u064Au0642u0627u0644u062Au062Cu0627u0648u0632
ru: u0412u044Bu0431u0440u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445u043Fu0435u0440u0435u0434u043Fu0435u0440u0435u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du0438u0435u043C
vi: Chu1ECDn phu1EA7n tu1EED du1EEF liu1EC7utru01B0u1EDBc khi u00E1p du1EE5ng ghi u0111u00E8

source: Skip this rule during form validation
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C u044Du0442u043Eu043Fu0440u0430u0432u0438u043Bu043E u0432u043Eu0432u0440u0435u043Cu044Fu043Fu0440u043Eu0432u0435u0440u043Au0438u0444u043Eu0440u043Cu044B

source: Validation notification
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043Eu043Fu0440u043Eu0432u0435u0440u043Au0435
vi: Thu00F4ng bu00E1o kiu1EC3m tra hu1EE3p lu1EC7

source: Validation notification management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044Fu043Cu0438 u043Eu043Fu0440u043Eu0432u0435u0440u043Au0435
vi: Quu1EA3n lu00FD thu00F4ng bu00E1o kiu1EC3m tra hu1EE3p lu1EC7

source: User groups
ru: u0413u0440u0443u043Fu043Fu044Bu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439
vi: Nhu00F3m Ngu01B0u1EDDi Du00F9ng

source: Notification recipient
ru: u041Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu044Cu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F
vi: Ngu01B0u1EDDi nhu1EADn thu00F4ng bu00E1o

source: Organisation unit contact
ru: u041Au043Eu043Du0442u0430u043Au0442u043Du043Eu0435 u043Bu0438u0446u043Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Ngu01B0u1EDDi liu00EAn hu1EC7 u0111u01A1n vu1ECB

source: Notify users in hierarchy only
ru: u0423u0432u0435u0434u043Eu043Cu043Bu044Fu0442u044C u0442u043Eu043Bu044Cu043Au043Eu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439,u043Au043Eu0442u043Eu0440u044Bu0435u0432u043Du0443u0442u0440u0438 u0432u0438u0435u0440u0430u0440u0445u0438u0438
vi: Chu1EC9 thu00F4ng bu00E1o ngu01B0u1EDDi du00F9ngtrong cu00E2y u0111u01A1n vu1ECB

source: Notify parent organisation unit only
ru: u0423u0432u0435u0434u043Eu043Cu043Bu044Fu0442u044C u0442u043Eu043Bu044Cu043Au043Eu0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443

source: Subject template
ru: u0428u0430u0431u043Bu043Eu043D u0442u0435u043Cu044B
vi: Mu1EABu tiu00EAu u0111u1EC1

source: Message template
ru: u0428u0430u0431u043Bu043Eu043Du0441u043Eu043Eu0431u0449u0435u043Du0438u044F
vi: Mu1EABu tin nhu1EAFn

source: SMS
ru: u0421u041Cu0421

source: Sends a notification when a validation rule failed
ru: u041Eu0442u043Fu0440u0430u0432u043Bu044Fu0435u0442u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043Fu0440u0438 u0441u0431u043Eu0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Gu1EEDi thu00F4ng bu00E1o khi luu1EADt hu1EE3p lu1EC7 SAI

source: Rule name
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Fu0440u0430u0432u0438u043Bu0430
vi: Tu00EAn luu1EADt
