Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Could not save the translation.
ar: u062Au0639u0630u0631 u062Du0641u0638u0627u0644u062Au0631u062Cu0645u0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu0435u0440u0435u0432u043Eu0434.
vi: Khu00F4ng thu1EC3 lu01B0u bu1EA3n du1ECBch

source: Organisation unit assignment saved
ar: u062Au0645 u062Du0641u0638u0625u0633u0646u0627u062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Du0430u0437u043Du0430u0447u0435u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044Bu0441u043Eu0445u0440u0430u043Du0435u043Du043E
vi: Quu00E1 tru00ECnh gu00E1n u0111u01A1n vu1ECBu0111u00E3 u0111u01B0u1EE3c lu01B0u

source: Failed to save organisation unit assignment
ar: u0641u0634u0644 u062Du0641u0638u0625u0633u0646u0627u062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Du0430u0437u043Du0430u0447u0435u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Lu01B0u gu00E1n u0111u01A1n vu1ECB KHu00D4NG THu00C0NH Cu00D4NG

source: Deselect
ar: u0625u0644u063Au0627u0621 u0627u0644u062Au062Du062Fu064Au062F
ru: u041Eu0442u043Cu0435u043Du0438u0442u044C
vi: Bu1ECF chu1ECDn

source: Select all
ar: u062Au062Du062Fu064Au062F u0627u0644u0643u0644
pt_br: Seleccione todos
ru: u0412u044Bu0431u0440u0430u0442u044C u0432u0441u0435
vi: Chu1ECDn tu1EA5t cu1EA3
zh: u9009u62E9u5168u90E8

source: Deselect all
ar: u0625u0644u063Au0627u0621u062Au062Du062Fu064Au062F u0627u0644u0643u0644
ru: u041Eu0442u043Cu0435u043Du0438u0442u044Cu0432u044Bu0431u043Eu0440u0432u0441u0435u0433u043E
vi: Bu1ECF chu1ECDn tu1EA5t cu1EA3

source: Select a locale to enter translations for
ar: u062Au062Du062Fu064Au062Fu0625u0639u062Fu0627u062Fu0627u062Au0645u062Du0644u064Au0629u0644u0625u062Fu062Eu0627u0644u0627u0644u062Au0631u062Cu0645u0627u062A
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u043Bu043Eu043Au0430u043Bu044C u0434u043Bu044Fu0432u0432u043Eu0434u0430u043Fu0435u0440u0435u0432u043Eu0434u043Eu0432u0434u043Bu044F
vi: Chu1ECDn ngu00F4n ngu1EEF u0111u1EC3 du1ECBch

source: Data set management
ar: u0625u062Fu0627u0631u0629 u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062A
es: Administraciu00F3n de Set de Datos
fr: Gestion des ensembles de donnu00E9es
id: Manajemen data set
pt_br: Gestu00E3o de conjunto de dados
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Du0430u0431u043Eu0440u043Eu043Cu0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD tu1EADp du1EEF liu1EC7u
zh: u6570u636Eu96C6u7BA1u7406

source: Data set
ar: u062Du0632u0645u0629 u0627u0644u0628u064Au0627u0646u0627u062A
es: Organisation unit
fr: Ensemble de donnu00E9es
pt_br: Conjunto de dados
ru: u041Du0430u0431u043Eu0440 u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6

source: Create, update, view and delete data sets and customforms. A data set is a collection of data elements forwhich data is entered.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au062Du062Fu064Au062Bu060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au0648u0627u0644u0646u0645u0627u0630u062Cu0627u0644u0645u062Eu0635u0635u0629.u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062Au0647u064A u0645u062Cu0645u0648u0639u0629u0645u0646 u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u062Au064A u064Au062Au0645u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0644u0647u0627.
es: Crear, actualizar, ver y borrar Conjuntos de Datos yFormularios personalizados. Un Conjunto de Datos es unacolecciu00F3n de Elementos de Datos para los que seintroducen valores.
fr: Cru00E9er, mettre u00E0 jour, afficher et supprimer desensembles de donnu00E9es et les formulairespersonnalisu00E9s.Un ensemble de donnu00E9es est unecollection d'u00E9lu00E9ments de donnu00E9es pour laquelleles donnu00E9es sont saisies.
id: Buat, update, lihat dan hapus data set dan customformulir. Data set merupakan kumpulan elemen data yangdigunakan untuk mengentri data
pt_br: Criar, actualizar, visualizar e excluir conjuntos de dadose formulu00E1rios personalizados. Um conjunto de dadosu00E9 uma colecu00E7u00E3o de elementos de dados parao qual os dados su00E3o inseridos.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u043Du0430u0431u043Eu0440u043Eu0432u0434u0430u043Du043Du044Bu0445 u0438u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0438u0445u0444u043Eu0440u043C. u041Du0430u0431u043Eu0440u0434u0430u043Du043Du044Bu0445 - u044Du0442u043Eu043Du0430u0431u043Eu0440u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445, u0434u043Bu044Fu043Au043Eu0442u043Eu0440u044Bu0445u0432u0432u043Eu0434u044Fu0442u0441u044Fu0434u0430u043Du043Du044Bu0435.
vi: Tu1EA1o, cu1EADp nhu1EADt, xem vu00E0 xu00F3acu00E1c Tu1EADp Du1EEF Liu1EC7u vu00E0 Biu1EC3uMu1EABu Thiu1EBFt Ku1EBF. Tu1EADp Du1EEF Liu1EC7ulu00E0 tu1EADp hu1EE3p cu00E1c Phu1EA7n Tu1EEDDu1EEF Liu1EC7u mu00E0 du1EEF liu1EC7uu0111u01B0u1EE3c nhu1EADp vu00E0o.
zh: u521Bu5EFAu3001u66F4u65B0u3001u67E5u770Bu548Cu5220u9664u6570u636Eu96C6u548Cu81EAu5B9Au4E49u683Cu5F0FuFF0Cu4E00u4E2Au6570u636Eu96C6u662Fu8F93u5165u6570u636Eu5143u7684u96C6u5408u3002

source: Create, update, view, and delete data set notifications.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0439 u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445.

source: Edit compulsory data elements
ar: u062Au0639u062Fu064Au0644u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0625u0644u0632u0627u0645u064Au0629
es: Editar elementos de datos obligatorios
fr: Modifier les u00E9lu00E9ments de donnu00E9es obligatoires
id: Edit elemen data wajib
pt_br: Editar elementos de dados obrigatu00F3rios
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Chu1EC9nh su1EEDa phu1EA7n tu1EED du1EEF liu1EC7u bu1EAFt buu1ED9c
zh: u7F16u8F91u5F3Au5236u7684u6570u636Eu5143

source: Manage sections
ar: u0625u062Fu0627u0631u0629 u0627u0644u0623u0642u0633u0627u0645
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0440u0430u0437u0434u0435u043Bu0430u043Cu0438
vi: Quu1EA3n lu00FD phu00E2n u0111ou1EA1n

source: Design data entry form
ar: u062Au0635u0645u064Au0645u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Diseu00F1o de formato de entrada de datos
fr: Concevoir un formalaire de saisie
id: Desain formulir entri data
pt_br: Desenho do formulu00E1rio de entrada de dados
ru: u0414u0438u0437u0430u0439u043Du0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Thiu1EBFt ku1EBF biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u
zh: u8BBEu8BA1u6570u636Eu8F93u5165u8868u5355

source: Get PDF for data entry
ar: u0627u0644u062Du0635u0648u0644 u0639u0644u0649u0645u0644u0641 PDFu0644u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Fu043Eu043Bu0443u0447u0438u0442u044C PDFu0434u043Bu044F u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Xuu1EA5t biu1EC3u nhu1EADp du1EA1ng PDF

source: Run now
ar: u062Au0634u063Au064Au0644 u0627u0644u0622u0646
ru: u0417u0430u043Fu0443u0441u0442u0438u0442u044C
vi: Chu1EA1y ngay bu00E2y giu1EDD

source: Preview
ar: u0645u0639u0627u064Au0646u0629
ru: u041Fu0440u0435u0434u0432u0430u0440u0438u0442u0435u043Bu044Cu043Du044Bu0439u043Fu0440u043Eu0441u043Cu043Eu0442u0440
vi: Xem thu1EED

source: Saved compulsory data elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0625u0644u0632u0627u0645u064Au0629u0627u0644u0645u062Du0641u0648u0638u0629
ru: u0421u043Eu0445u0440u0430u043Du0435u043Du043Du044Bu0435u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: u0110u00E3 lu01B0u phu1EA7n tu1EED du1EEF liu1EC7u bu1EAFt buu1ED9c

source: Could not save compulsory data elements
ar: u062Au0639u0630u0631 u062Du0641u0638u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0625u0644u0632u0627u0645u064Au0629
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Khu00F4ng thu1EC3 lu01B0u phu1EA7n tu1EED du1EEFliu1EC7u bu1EAFt buu1ED9c

source: Are you sure you want to create a new root organisation unit?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu0625u0646u0634u0627u0621 u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u062Cu0630u0631 u062Cu062Fu064Au062Fu0629u061F
es: u00bfSeguro que quiere crear una nueva Unidad Organizativa rau00edz?
fr: Etes-vous su00FBr de vouloir cru00E9er une nouvelleunitu00E9 d'organisation racine ?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0441u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Au043Eu0440u043Du0435u0432u0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n tu1EA1ou0110u01A1n Vu1ECB gu1ED1c khu00F4ng?

source: Create new organisation unit
ar: u0625u0646u0634u0627u0621 u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443
vi: Tu1EA1o u0110u01A1n Vu1ECB

source: Registers data
ar: u0628u064Au0627u0646u0627u062Au0627u0644u062Au0633u062Cu064Au0644u0627u062A
es: Datos de registros
fr: Enregistre les donnu00E9es
id: Register data
pt_br: Dados do registo
ru: u0420u0435u0433u0438u0441u0442u0440u0438u0440u0443u0435u0442 u0434u0430u043Du043Du044Bu0435
vi: u0110u0103ng ku00FD du1EEF liu1EC7u
zh: u767Bu8BB0u6570u636E

source: Create new organisation unit group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629u062Cu062Fu064Au062Fu0629
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Tu1EA1o Nhu00F3m u0110u01A1n Vu1ECB

source: Hierarchy operations
ar: u0639u0645u0644u064Au0627u062Au0627u0644u062Au0633u0644u0633u0644u0627u0644u0647u0631u0645u064A
es: Operaciones de jerarquu00eda
fr: Opu00E9rations de hiu00E9rarchie
id: Sistem hierarki
pt_br: Operau00E7u00F5es de hierarquias
ru: u0418u0435u0440u0430u0440u0445u0438u044Fu043Eu043Fu0435u0440u0430u0446u0438u0439
vi: Tu00E1i cu1EA5u tru00FAc cu00E2y u0111u01A1n Vu1ECB
zh: u4F53u7CFBu7ED3u6784u64CDu4F5C

source: Select an organisation unit to move
ar: u062Du062Fu062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0644u0646u0642u0644u0647u0627
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443u0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0438u044F
vi: Chu1ECDn mu1ED9t u0111u01A1n vu1ECB u0111u1EC3 di chuyu1EC3n

source: Not selected
ar: u063Au064Au0631 u0645u062Du062Fu062F
es: No seleccionado
fr: Pas de selection
id: Tidak terpilih
pt_br: Nu00E3o selecionado
ru: u041Du0435 u0432u044Bu0431u0440u0430u043Du043E
vi: Chu01B0a u0111u01B0u1EE3c chu1ECDn
zh: u4E0Du9009

source: Confirm
ar: u062Au0623u0643u064Au062F
es: Confirmar
fr: Confirmer
id: Konfirmasi
pt_br: Confirmar
ru: u041Fu043Eu0434u0442u0432u0435u0440u0434u0438u0442u044C
vi: Xu00E1c nhu1EADn
zh: u786Eu8BA4

source: Select the new parent organisation unit for the one to move
ar: u062Du062Fu062F u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0623u0635u0644u0627u0644u062Cu062Fu064Au062Fu0629u0644u0645u0627 u062Au0631u064Au062Fu0646u0642u0644u0647
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u0443u044Eu0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443u0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0438u044F u0434u0430u043Du043Du043Eu0439
vi: Chu1ECDn u0111u01A1n vu1ECB cha mu1EDBiu0111u1EC3 chuyu1EC3n u0111u1EBFn

source: Reset
ar: u0625u0639u0627u062Fu0629 u062Au0639u064Au064Au0646
es: Reiniciar
fr: Ru00E9initialiser
pt_br: Refazer
ru: u041Fu0435u0440u0435u0437u0430u0433u0440u0443u0437u0438u0442u044C
vi: Phu1EE5c hu1ED3i
zh: u91CDu7F6E

source: Parent organisation unit
ar: u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0623u0635u0644
ru: u0420u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0430u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430
vi: u0110u01A1n vu1ECB cha

source: No matching organisation units
ar: u0644u0627 u062Au0648u062Cu062Fu0648u062Du062Fu0627u062Au062Au0646u0638u064Au0645u064Au0629u0645u0637u0627u0628u0642u0629
ru: u041Du0435u0442u0441u043Eu043Eu0442u0432u0435u0442u0441u0442u0432u0443u044Eu0449u0438u0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: u0110u01A1n vu1ECB khu00F4ng khu1EDBp

source: Organisation unit
ar: u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Unidad organizativa
fr: Unitu00E9 d'organisation
id: Unit organisasi
pt_br: Unidade Organizacional
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430
vi: u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784

source: Organisation unit group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Listado de grupos de unidades organizativas
fr: Groupe d'unitu00E9s d'organisation
pt_br: Grupo da unidade organizacional
ru: u0413u0440u0443u043Fu043Fu0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4

source: Organisation unit level
ar: u0645u0633u062Au0648u0649u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Nivel de Unidad organizativa
fr: Niveau de l'unitu00E9 d'Organisation
id: Level unit organisasi
pt_br: Nu00EDvel de Unidade Organizacional
ru: u0423u0440u043Eu0432u0435u043Du044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Tuyu1EBFn u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7B49u7EA7

source: Organisation unit management
ar: u0625u062Fu0627u0631u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu043Cu0438u0435u0434u0438u043Du0438u0446u0430u043Cu0438
vi: Quu1EA3n lu00FD u0110u01A1n Vu1ECB

source: This organisation unit has no children
ar: u0644u0627 u062Au0645u0644u0643 u0647u0630u0647u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0641u0631u0648u0639u0627u064B
ru: u0423 u044Du0442u043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044Bu043Du0435u0442u0434u043Eu0447u0435u0440u043Du0438u0445u0432u0435u0442u0432u0435u0439
vi: u0110u01A1n Vu1ECB nu00E0y khu00F4ng cu00F3 u0110u01A1n Vu1ECB Con

source: Organisation unit group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Quu1EA3n lu00FD Nhu00F3m u0110u01A1n Vu1ECB

source: Number of group members
ar: u0639u062Fu062F u0623u0639u0636u0627u0621u0627u0644u0645u062Cu0645u0648u0639u0629
es: Nu00famero de miembros del grupo
fr: Nombre de membres du groupe
id: Jumlah anggota grup
pt_br: Nu00FAmero de membros do grupo
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0447u043Bu0435u043Du043Eu0432u0433u0440u0443u043Fu043Fu044B
vi: Su1ED1 thu00E0nh viu00EAn cu1EE7a nhu00F3m
zh: u4E00u4E9Bu5C0Fu7EC4u6210u5458

source: Edit organisation unit
ar: u062Au0639u062Fu064Au0644u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443
vi: Su1EEDa u0110u01A1n Vu1ECB

source: Edit organisation unit group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0418u0437u043Cu0435u043Du0438u0442u044Cu0433u0440u0443u043Fu043Fu0443u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: Su1EEDa Nhu00F3m u0110u01A1n Vu1ECB

source: The selected organisation unit is already a root. Pleaseselect a new parent organisation unit
ar: u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Du062Fu062Fu0629 u0647u064Au062Cu0630u0631 u0645u0633u0628u0642u0627u064B.u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0623u0635u0644 u062Cu062Fu064Au062Fu0629
es: La unidad organizativa seleccionada ya esta en la rau00edz.Seleccionar por favor nueva Unidad organizativa padre
fr: L'unitu00E9 organisationnel su00E9lectionnu00E9e estdu00E9ju00E0 u00E0 la racine. Veuillez su00E9lectionnerune nouvelle unitu00E9 d'organisation
id: Unit organisasi yang dipilih sudah menjadi induk. Silakan pilihinduk unit organisasi yang baru
pt_br: A unidade de organizacional selecionada ju00E1 u00E9 umaraiz. Por favor, selecione uma nova unidade organizacional dopai
ru: u0412u044Bu0431u0440u0430u043Du043Du0430u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044F/u043Eu0442u0434u0435u043Bu0443u0436u0435u044Fu0432u043Bu044Fu0435u0442u0441u044Fu043Eu0441u043Du043Eu0432u043Du044Bu043C.u041Fu043Eu0436-u0441u0442u0430,u0432u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u0443u044Eu0433u043Eu043Bu043Eu0432u043Du0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E
vi: u0110u01A1n Vu1ECB u0111u00E3 chu1ECDn u0111anglu00E0 u0110u01A1n Vu1ECB Gu1ED1c. Xin vuilu00F2ng chu1ECDn u0110u01A1n Vu1ECB Cha mu1EDBi.
zh: u9009u5B9Au7684u7EC4u7EC7u673Au6784u5DF2u7ECFu662Fu4E00u4E2Au9876u5C42u673Au6784.u8BF7u9009u62E9u4E00u4E2Au65B0u7684u4E0Au7EA7u7EC4u7EC7u673Au6784

source: The selected organisation unit will be moved to root
ar: u0633u064Au062Au0645 u0646u0642u0644u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Du062Fu062Fu0629u0644u062Cu0630u0631
es: La unidad organizativa seleccionada seru00e1 movida a la rau00edz
fr: L'unitu00E9 d'organisation su00E9lectionnu00E9e seradu00E9placu00E9e u00E0 la racine
id: Unit organisasi yang terpilih akan dipindahkan ke induk organisasi
pt_br: Unidades organizacionais seleccionados seru00E3o movidos para raiz
ru: u0412u044Bu0431u0440u0430u043Du043Du0430u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044F/u043Eu0442u0434u0435u043Bu0431u0443u0434u0435u0442u043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0430 u043Au043Eu0441u043Du043Eu0432u043Du043Eu043Cu0443.
vi: u0110u01A1n Vu1ECB u0111u00E3 chu1ECDn su1EBDu0111u01B0u1EE3c chuyu1EC3n u0111u1EBFnu0110u01A1n Vu1ECB Gu1ED1c
zh: u9009u5B9Au7684u7EC4u7EC7u673Au6784u5C06u79FBu81F3u6839uFF08u9876u7EA7u673Au6784uFF09

source: An organisation unit cannot be moved to itself. Please selecta new parent organisation unit
ar: u0644u0627 u064Au0645u0643u0646 u0646u0642u0644u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0625u0644u0649 u0646u0641u0633u0647u0627.u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0623u0635u0644 u062Cu062Fu064Au062Fu0629
es: Una Unidad organizativa no se puede mover a ella misma.Seleccionar por favor un nuevo padre de la Unidad de laorganizativa
fr: Une unitu00E9 d'organisation ne peut pas u00EAtredu00E9placu00E9 vers lui-mu00EAme. S'il vous plau00EEtsu00E9lectionnez une unitu00E9 parent nouvelle organisation
id: Unit organisasi tidak dapat dipindahkan. Silakan pilih indukunit organisasi terbaru.
pt_br: Uma unidade organizacional nao pode ser movida para si mesmo.Favor seleccionar unidade organizacional parente
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044F/u043Eu0442u0434u0435u043B u043Du0435u043Cu043Eu0436u0435u0442u043Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044Cu0441u044F u043Au0441u0435u0431u0435.u041Fu043Eu0436-u0441u0442%5Cu0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u0443u044Eu0433u043Eu043Bu043Eu0432u043Du0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E
vi: u0110u01A1n Vu1ECB khu00F4ng thu1EC3 di chuyu1EC3nu0111u1EBFn chu00EDnh nu00F3. Xin vui lu00F2ngchu1ECDn u0110u01A1n Vu1ECB Cha mu1EDBi
zh: u7EC4u7EC7u673Au6784u4E0Du80FDu79FBu52A8u5230u81EAu5DF1.u8BF7u9009u62E9u4E00u4E2Au65B0u7684u4E0Au7EA7u7EC4u7EC7u673Au6784

source: An organisation unit cannot be moved to be its own child.Please select a new parent organisation unit
ar: u0644u0627 u064Au0645u0643u0646 u0646u0642u0644u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0644u062Au0635u0628u062Du0641u0631u0639u0627u064Bu0644u0646u0641u0633u0647u0627.u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0623u0635u0644 u062Cu062Fu064Au062Fu0629
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430 u043Du0435u043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu043Fu0435u0440u0435u043Cu0435u0449u0435u043Du0430 u0432 u0441u0430u043Cu0443u0441u0435u0431u044F (u043Du0435u043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu0434u043Eu0447u0435u0440u043Du0435u0439u0432u0435u0442u043Au043Eu0439 u0443u0441u0430u043Cu043Eu0439 u0441u0435u0431u044F).u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Du043Eu0432u0443u044Eu0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu0435u0434u0438u043Du0438u0446u0443
vi: u0110u01A1n Vu1ECB khu00F4ng thu1EC3 di chuyu1EC3nu0111u1EBFn u0110u01A1n Vu1ECB Con cu1EE7achu00EDnh nu00F3. Xin vui lu00F2ng chu1ECDnu0110u01A1n Vu1ECB Cha mu1EDBi.
