Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Required fields validation
ar: u0627u0644u062Au062Du0642u0642 u0645u0646u0627u0644u062Du0642u0648u0644u0627u0644u0645u0637u0644u0648u0628u0629
pt_br: Validau00E7u00E3o de campos obrigatu00F3rios
ru: u0422u0440u0435u0431u0443u0435u0442u0441u044Fu043Fu0440u043Eu0432u0435u0440u043Au0430u043Fu043Eu043Bu0435u0439
vi: Kiu1EC3m tra hu1EE3p lu1EC7 cu00E1c tru01B0u1EDDng bu1EAFt buu1ED9c

source: Insert label
ar: u0625u062Fu0631u0627u062C u062Au0633u0645u064Au0629
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu043Cu0435u0442u043Au0443
vi: Chu00E8n nhu00E3n

source: Insert properties
ar: u0625u062Fu0631u0627u062C u0627u0644u062Eu0635u0627u0626u0635
pt_br: Insira propriedades
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu0441u0432u043Eu0439u0441u0442u0432u0430
vi: Chu00E8n u0111u1EB7c tu00EDnh

source: Only enroll once (per tracked entity instance lifetime)
ar: u062Au0633u062Cu064Au0644 u0644u0645u0631u0629u0648u0627u062Du062Fu0629 u0641u0642u0637(u062Eu0644u0627u0644 u0639u0645u0631u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639)
pt_br: Apenas uma inscriu00E7ao
ru: u0412u043Au043Bu044Eu0447u0438u0442u044Cu0442u043Eu043Bu044Cu043Au043Eu043Eu0434u0438u043D u0440u0430u0437
vi: Chu1EC9 u0111u0103ng ku00FD 1 lu1EA7n (chocu1EA3 u0111u1EDDi u0111u1ED1i tu01B0u1EE3ng theodu00F5i cu1EE5 thu1EC3)

source: Please insert a due-date
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu0631u0627u062Cu062Au0627u0631u064Au062Eu0627u0633u062Au062Du0642u0627u0642
pt_br: Por favor inserir a data de vencimento
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u0434u0430u0442u0443 u0441u0440u043Eu043Au0430u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F.
vi: Xin vui lu00F2ng chu00E8n ngu00E0y u0111u1EBFn hu1EA1n

source: Capture coordinates
ar: u0627u0644u062Au0642u0627u0637u0627u0644u0625u062Du062Fu0627u062Bu064Au0627u062A
pt_br: captura de coordenadas
ru: u0424u0438u043Au0441u0438u0440u043Eu0432u0430u0442u044Cu043Au043Eu043Eu0440u0434u0438u043Du0430u0442u044B
vi: Thu thu1EADp tu1ECDa u0111u1ED9

source: Task strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0627u0644u0645u0647u0645u0629
pt_br: Estratu00E9gia da tarefa
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0437u0430u0434u0430u0447u0438
vi: Ku1EBF hou1EA1ch cu00F4ng viu1EC7c

source: Last month
ar: u0627u0644u0634u0647u0631 u0627u0644u0645u0627u0636u064A
pt_br: u00DAltimo mese
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0439u043Cu0435u0441u044Fu0446
vi: Thu00E1ng tru01B0u1EDBc

source: Last 3 months
ar: u0622u062Eu0631 3 u0623u0634u0647u0631
pt_br: u00DAltimos 3 meses
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 3u043Cu0435u0441u044Fu0446u0430
vi: 3 thu00E1ng tru01B0u1EDBc

source: Last 6 months
ar: u0622u062Eu0631 6 u0623u0634u0647u0631
pt_br: u00DAltimos 6 meses
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 6u043Cu0435u0441u044Fu0446u0435u0432
vi: 6 thu00E1ng tru01B0u1EDBc

source: Last 12 months
ar: u0622u062Eu0631 12 u0634u0647u0631
pt_br: u00DAltimos 1 meses
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 12u043Cu0435u0441u044Fu0446u0435u0432
vi: 12 thu00E1ng tru01B0u1EDBc

source: Delete this form
ar: u062Du0630u0641 u0647u0630u0627u0627u0644u0646u0645u0648u0630u062C
ru: u0423u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0444u043Eu0440u043Cu0443
vi: Xu00F3a biu1EC3u mu1EABu nu00E0y

source: Auto save tracked entity forms
ar: u062Du0641u0638 u062Au0644u0642u0627u0626u064Au0644u0646u0645u0627u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u0410u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au043Eu0435u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0435 u0444u043Eu0440u043Cu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432
vi: Tu1EF1 u0111u1ED9ng lu01B0u biu1EC3u mu1EABuu0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Please enter a name between 4 and 150 characters long
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644 u0627u0633u0645u0630u064A u0637u0648u0644 u0628u064Au0646 4u0648150 u0645u062Du0631u0641u0627u064B
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0432u0435u0434u0438u0442u0435u0438u043Cu044Fu0434u043Bu0438u043Du043Du043Eu044E u043Eu0442 4u0434u043E 150 u0437u043Du0430u043Au043Eu0432.
vi: Xin vui lu00F2ng nhu1EADp tu00EAn trong khou1EA3ng 4u0111u1EBFn 150 ku00FD tu1EF1

source: Save unsuccessfully
ar: u0644u0645 u064Au0646u062Cu062D u0627u0644u062Du0641u0638
ru: u0421u043Eu0445u0440u0430u043Du0435u043Du043Eu0431u0435u0437u0443u0441u043Fu0435u0448u043Du043E
vi: Lu01B0u KHu00D4NG THu00C0NH Cu00D4NG

source: Validate form
ar: u0627u0644u062Au062Du0642u0642 u0645u0646u0627u0644u0646u0645u0648u0630u062C
ru: u041Fu0440u043Eu0432u0435u0440u0438u0442u044Cu0444u043Eu0440u043Cu0443
vi: Kiu1EC3m tra hu1EE3p lu1EC7 biu1EC3u mu1EABu

source: The registration form passed validation successfully
ar: u0627u062Cu062Au0627u0632u0646u0645u0648u0630u062Cu0627u0644u062Au0633u062Cu064Au0644u0627u0644u062Au062Du0642u0642u0628u0646u062Cu0627u062D
ru: u0424u043Eu0440u043Cu0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438 u043Fu0440u043Eu0448u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0443u0443u0441u043Fu0435u0448u043Du043E
vi: Biu1EC3u mu1EABu u0111u0103ng ku00FD u0111u00E3hou00E0n thu00E0nh kiu1EC3m tra hu1EE3p lu1EC7THu00C0NH Cu00D4NG

source: Ask user to complete program when stage is complete
ar: u0627u0637u0644u0628 u0645u0646u0627u0644u0645u0633u062Au062Eu062Fu0645u0625u0643u0645u0627u0644u0627u0644u0628u0631u0646u0627u0645u062Cu0639u0646u062F u0627u0643u062Au0645u0627u0644u0627u0644u0645u0631u062Du0644u0629
ru: u041Fu043Eu043Fu0440u043Eu0441u0438u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Fu0437u0430u0432u0435u0440u0448u0438u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443u043Fu043Eu0441u043Bu0435u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F u044Du0442u0430u043Fu0430
vi: Yu00EAu cu1EA7u ngu01B0u1EDDi du00F9ng hou00E0ntu1EA5t chu01B0u01A1ng tru00ECnh khi giaiu0111ou1EA1n chu01B0u01A1ng tru00ECnh hou00E0ntu1EA5t

source: Days since enrollment date
ar: u0627u0644u0623u064Au0627u0645 u0645u0646u0630u062Au0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644
ru: u0414u043Du0435u0439 u0441u043E u0434u043Du044Fu0434u0430u0442u044Bu0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Su1ED1 ngu00E0y ku1EC3 tu1EEB ngu00E0y u0111u0103ng ku00FD

source: Date to compare
ar: u0627u0644u062Au0627u0631u064Au062Eu0644u0644u0645u0642u0627u0631u0646u0629
ru: u0414u0430u0442u0430u0441u0440u0430u0432u043Du0435u043Du0438u044F
vi: Ngu00E0y u0111u1EC3 so su00E1nh

source: View program indicators
ar: u0639u0631u0636 u0645u0624u0634u0631u0627u062Au0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044Cu0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Xem chu1EC9 su1ED1 chu01B0u01A1ng tru00ECnh

source: Are you sure you want to delete this program indicator?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u0624u0634u0631u0627u0644u0628u0631u0646u0627u0645u062Cu0647u0630u0627u061F
es: u00BFSeguro que quiere eliminar este indicador de programa?
fr: Etes-vous su00FBr de vouloir supprimer cet indicateur de programme?
id: Apakah anda yakin ingin menghapus indikator program ini?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a chu1EC9su1ED1 chu01B0u01A1ng tru00ECnh nu00E0y khu00F4ng?

source: Program indicator details
ar: u062Au0641u0627u0635u064Au0644u0645u0624u0634u0631u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0414u0435u0442u0430u043Bu0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Edit expression
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0432u044Bu0440u0430u0436u0435u043Du0438u0435

source: Edit filter
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0444u0438u043Bu044Cu0442u0440

source: Date for calculating
ar: u062Au0627u0631u064Au062E u0627u0644u062Du0633u0627u0628
ru: u0414u0430u0442u0430 u0434u043Bu044Fu043Au0430u043Bu044Cu043Au0443u043Bu044Fu0446u0438u0438
vi: Ngu00E0y du00F9ng u0111u1EC3 tu00EDnh tou00E1n

source: Create new program indicator
ar: u0625u0646u0634u0627u0621 u0645u0624u0634u0631u0628u0631u0646u0627u0645u062Cu062Cu062Fu064Au062F
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Tu1EA1o mu1EDBi Chu1EC9 Su1ED1 Chu01B0u01A1ng tru00ECnh

source: Edit program indicator
ar: u062Au0639u062Fu064Au0644 u0645u0624u0634u0631u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Su1EEDa Chu1EC9 Su1ED1 Chu01B0u01A1ng Tru00ECnh

source: Program indicator
ar: u0625u062Fu0627u0631u0629u0645u0624u0634u0631u0627u062Au0627u0644u0628u0631u0646u0627u0645u062C
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Quu1EA3n lu00FD Chu1EC9 su1ED1 chu01B0u01A1ng tru00ECnh

source: Disable registration fields
ar: u062Au0639u0637u064Au0644 u062Du0642u0648u0644u0627u0644u062Au0633u062Cu064Au0644
ru: u041Eu0442u043Au043Bu044Eu0447u0438u0442u044Cu043Fu043Eu043Bu044Fu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Vu00F4 hiu1EC7u tru01B0u1EDDng u0111u0103ng ku00FD

source: Data entry
ar: u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0412u0432u043Eu0434 u0434u0430u043Du043Du044Bu0445
vi: Nhu1EADp du1EEF liu1EC7u

source: Combine
ar: u0645u0632u062C
ru: u041Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u0442u044C
vi: Tu1ED5 hu1EE3p

source: Completed
ar: u0645u0643u062Au0645u0644
ru: u0417u0430u0432u0435u0440u0448u0435u043Du043E
vi: Hou00E0n tu1EA5t

source: Events
ar: u0627u0644u0623u062Du062Fu0627u062B
ru: u0421u043Eu0431u044Bu0442u0438u044F
vi: Su1EF1 kiu1EC7n

source: Allow enrollment at all org units
ar: u0627u0644u0633u0645u0627u062Du0628u0627u0644u062Au0633u062Cu064Au0644u0641u064A u062Cu0645u064Au0639u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0420u0430u0437u0440u0435u0448u0438u0442u044Cu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u044E u0432u043E u0432u0441u0435u0445u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446u0430u0445
vi: Cho phu00E9p u0111u0103ng ku00FD u1EDF tu1EA5tcu1EA3 u0111u01A1n vu1ECB

source: Other program stages
ar: u0645u0631u0627u062Du0644u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0623u062Eu0631u0649
ru: u0414u0440u0443u0433u0438u0435u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Giai u0110ou1EA1n Chu01B0u01A1ng Tru00ECnh khu00E1c

source: AND
ar: u0648
ru: u0418
vi: Vu00C0

source: OR
ar: u0623u0648
ru: u0418u041Bu0418
vi: HOu1EB6C

source: COMBINE
ar: u0645u0632u062C
ru: u041Au041Eu041Cu0411u0418u041Du0418u0420u041Eu0412u0410u0422u042C
vi: Tu1ED4 Hu1EE2P

source: Filter by type
ar: u062Au0635u0641u064Au0629u0628u0648u0627u0633u0637u0629u0627u0644u0646u0648u0639
ru: u0424u0438u043Bu044Cu0442u0440u043Eu0432u0430u0442u044C u043Fu043E u0432u0438u0434u0430u043C
vi: Lu1ECDc theo lou1EA1i

source: Enrollment date
ar: u062Au0627u0631u064Au062E u0627u0644u062Au0633u062Cu064Au0644
ru: u0414u0430u0442u044Bu0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Ngu00E0y u0111u0103ng ku00FD

source: Days since incident date
ar: u0627u0644u0623u064Au0627u0645 u0645u0646u0630u062Au0627u0631u064Au062Eu0627u0644u0648u0627u0642u0639u0629
ru: u0414u043Du0435u0439 u0441 u0434u0430u0442u044Bu043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F
vi: Ngu00E0y ku1EC3 tu1EEB ngu00E0y khu1EDFi phu00E1t

source: View all
ar: u0639u0631u0636 u0627u0644u0643u0644
ru: u041Fu043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0432u0441u0435
vi: Xem tu1EA5t cu1EA3
zh: u67E5u770Bu5168u90E8

source: Tracked entity attribute visit schedule
ar: u062Cu062Fu0648u0644 u0632u064Au0627u0631u0629u062Eu0627u0635u064Au0629u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
ru: u0410u0442u0440u0438u0431u0443u0442u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0433u0440u0430u0444u0438u043Au0430u043Fu043Eu0441u0435u0449u0435u043Du0438u044F
vi: Lu1ECBch hu1EB9n thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Configure which tracked entity attributes are added to thevisit schedule. Gives better overview when used for tracking.
ar: u062Au0647u064Au0626u0629 u0623u064A u0645u0646u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639u0627u0644u062Au064A u062Au0645u062Au0625u0636u0627u0641u062Au0647u0627u0625u0644u0649 u062Cu062Fu0648u0644u0627u0644u0632u064Au0627u0631u0629.u062Au0639u0637u064A u0646u0638u0631u0629u0639u0627u0645u0629 u0623u0641u0636u0644u0639u0646u062Fu0627u0633u062Au062Eu062Fu0627u0645u0647u0627u0644u0644u062Au062Au0628u0639.
ru: u041Du0430u0441u0442u0440u043Eu0438u0442u044C,u043Au0430u043Au0438u0435u0430u0442u0440u0438u0431u0443u0442u044Bu043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430u0434u043Eu0431u0430u0432u043Bu044Fu044Eu0442u0441u044F u0432u0440u0430u0441u043Fu0438u0441u0430u043Du0438u0435u043Fu043Eu0441u0435u0449u0435u043Du0438u0439.u042Du0442u043E u0434u0430u0435u0442u043Bu0443u0447u0448u0438u0439u043Eu0431u0437u043Eu0440 u043Fu0440u0438u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u043Du0438u0438.
vi: Cu1EA5u hu00ECnh mu00E0 thuu1ED9c tu00EDnhu0111u1ED1i tu01B0u1EE3ng theo du00F5iu0111u01B0u1EE3c thu00EAm vu00E0o lu1ECBchhu1EB9n. Nu00F3 cho cu00E1i nhu00ECn tu1ED5ng quantu1ED1t hu01A1n khi u0111u01B0u1EE3c su1EEDdu1EE5ng cho viu1EC7c theo du00F5i

source: Selected program stages
ar: u0645u0631u0627u062Du0644u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0645u062Du062Fu062Fu0629
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu043Du044Bu0439 u0444u0430u0437u044B
vi: Giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh u0111u00E3 chu1ECDn

source: Organisation unit phone number
ar: u0631u0642u0645 u0647u0627u062Au0641u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0417u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du043Du0430u044Fu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044F
vi: Su1ED1 u0111iu1EC7n thou1EA1i u0111u01A1n vu1ECB

source: All users in organisation unit registered
ar: u062Au0645 u062Au0633u062Cu064Au0644u062Cu0645u064Au0639u0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0641u064A u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u0412u0441u0435u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438/u043Eu0442u0434u0435u043Bu0430u0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du044B
vi: Tu1EA5t cu1EA3 ngu01B0u1EDDi du00F9ng trongu0111u01A1n vu1ECB u0111u00E3 u0111u0103ngku00FD

source: Date in future
ar: u062Au0627u0631u064Au062E u0645u0633u062Au0642u0628u0644u064A
ru: u0414u0430u0442u0430 u043Du0430u0431u0443u0434u0443u0449u0435u0435
vi: Ngu00E0y tu01B0u01A1ng lai

source: Age(years)
ar: u0627u0644u0639u0645u0631(u0628u0627u0644u0633u0646u0648u0627u062A)
ru: u0412u043Eu0437u0440u0430u0441u0442 (u043Bu0435u0442)
vi: Tuu1ED5i (nu0103m)

source: Complete event
ar: u0625u0643u0645u0627u0644 u0627u0644u062Du062Fu062B
ru: u0417u0430u0432u0435u0440u0448u0438u0442u044Cu0441u043Eu0431u044Bu0442u0438u0435
vi: Hou00E0n tu1EA5t chu01B0u01A1ng tru00ECnh

source: Send to
ar: u0625u0631u0633u0627u0644 u0625u0644u0649
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044C(u043Au043Eu043Cu0443)
vi: Gu1EEDi tu1EDBi

source: Complete program
ar: u0625u0643u0645u0627u0644u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0417u0430u0432u0435u0440u0448u0438u0442u044Cu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: Hou00E0n tu1EA5t chu01B0u01A1ng tru00ECnh

source: Complete program stage
ar: u0625u0643u0645u0627u0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0417u0430u0432u0435u0440u0448u0438u0442u044Cu0441u0442u0430u0434u0438u044Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Hou00E0n tu1EA5t giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: From the day set
ar: u0645u0646 u062Du0632u0645u0629 u0627u0644u0623u064Au0627u0645
ru: u041Eu0442/u0421u0443u0441u0442u0430u043Du043Eu0432u043Bu0435u043Du043Du043Eu0433u043E u0434u043Du044F
vi: Tu1EEB ngu00E0y cu00E0i u0111u1EB7t

source: Organisation unit count
ar: u0639u062Fu062Fu0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446
vi: u0110u1EBFm u0111u01A1n vu1ECB

source: Default registration form
ar: u0646u0645u0648u0630u062Cu0627u0644u062Au0633u062Cu064Au0644u0627u0644u0627u0641u062Au0631u0627u0636u064A
ru: u0424u043Eu0440u043Cu0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438 u043Fu043Eu0443u043Cu043Bu043Eu0447u0430u043Du0438u044E/u0421u0442u0430u043Du0434u0430u0440u0442u043Du0430u044F u0444u043Eu0440u043Cu0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Biu1EC3u mu1EABu u0111u0103ng ku00FD mu1EB7c u0111u1ECBnh

source: Available dynamic attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u062Fu064Au0646u0627u0645u064Au0643u064Au0629 u0627u0644u0645u062Au0648u0641u0631u0629
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0434u0438u043Du0430u043Cu0438u0447u0435u0441u043Au0438u0435u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh u0111u1ED9ng hiu1EC7n cu00F3

source: Selected dynamic attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u062Fu064Au0646u0627u0645u064Au0643u064Au0629 u0627u0644u0645u062Du062Fu062Fu0629
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0434u0438u043Du0430u043Cu0438u0447u0435u0441u043Au0438u0435u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh u0111u1ED9ng u0111u00E3 chu1ECDn

source: Create default registration form
ar: u0625u0646u0634u0627u0621u0646u0645u0648u0630u062Cu062Au0633u062Cu064Au0644u0627u0641u062Au0631u0627u0636u064A
ru: u0421u043Eu0437u0434u0430u0442u044Cu0441u0442u0430u043Du0434u0430u0440u0442u043Du0443u044E u0444u043Eu0440u043Cu0443u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Tu1EA1o biu1EC3u mu1EABu u0111u0103ng ku00FD mu1EB7c u0111u1ECBnh

source: Set enrollment date to date of birth
ar: u0636u0628u0637 u062Au0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644u0625u0644u0649 u062Au0627u0631u064Au062Eu0627u0644u0645u064Au0644u0627u062F
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0434u0430u0442u0443u0440u043Eu0436u0434u0435u043Du0438u044Fu043Au0430u043A u0434u0430u0442u0443u0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Cu00E0i u0111u1EB7t ngu00E0y u0111u0103ng ku00FDu0111u1EBFn ngu00E0y sinh

source: Default form name
ar: u0627u0633u0645u0627u0644u0646u0645u0648u0630u062Cu0627u0644u0627u0641u062Au0631u0627u0636u064A
ru: u041Du0430u0437u0432u0430u043Du0438u0435u0441u0442u0430u043Du0434u0430u0440u0442u043Du043Eu0439 u0444u043Eu0440u043Cu044B
vi: Tu00EAn biu1EC3u mu1EABu mu1EB7c u0111u1ECBnh

source: Custom form name
ar: u0627u0633u0645u0627u0644u0646u0645u0648u0630u062Cu0627u0644u0645u062Eu0635u0635
ru: u041Du0430u0437u0432u0430u043Du0438u0435u0441u043Fu0435u0446u0438u0430u043Bu044Cu043Du043Eu0439 u0444u043Eu0440u043Cu044B
vi: Tu00EAn biu1EC3u mu1EABu mu1EB7c u0111u1ECBnh

source: Allow selecting enrollment dates in future
ar: u0627u0644u0633u0645u0627u062Du0628u062Au062Du062Fu064Au062Fu062Au0648u0627u0631u064Au062Eu062Au0633u062Cu064Au0644u0645u0633u062Au0642u0628u0644u064Au0629
ru: u0420u0430u0437u0440u0435u0448u0438u0442u044Cu0432u044Bu0431u043Eu0440 u0434u0430u0442u0432u043Au043Bu044Eu0447u0435u043Du0438u044Fu0432 u0431u0443u0434u0443u0449u0435u043C
vi: Cho phu00E9p chu1ECDn ngu00E0y u0111u0103ng ku00FDtrong tu01B0u01A1ng lai

source: Allow future enrollment dates
ar: u0627u0644u0633u0645u0627u062Du0628u062Au0648u0627u0631u064Au062Eu062Au0633u062Cu064Au0644u0645u0633u062Au0642u0628u0644u064Au0629
ru: u0420u0430u0437u0440u0435u0448u0438u0442u044Cu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438 u0441u0431u0443u0434u0443u0449u0435u0439u0434u0430u0442u043Eu0439
vi: Cho phu00E9p ngu00E0y u0111u0103ng ku00FD tu01B0u01A1ng lai

source: Allow future incident dates
ar: u0627u0644u0633u0645u0627u062Du0628u062Au0648u0627u0631u064Au062Eu0648u0627u0642u0639u0627u062Au0645u0633u062Au0642u0628u0644u064Au0629
ru: u0420u0430u0437u0440u0435u0448u0438u0442u044Cu0432u044Bu0431u043Eu0440 u0434u0430u0442u044Bu043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F u0432u0431u0443u0434u0443u0449u0435u043C
vi: Cho phu00E9p ngu00E0y khu1EDFi phu00E1t tu01B0u01A1ng lai

source: Relationship text
ar: u0646u0635 u0627u0644u0639u0644u0627u0642u0629
ru: u0422u0435u0441u043Au0442 u0441u0432u044Fu0437u0435u0439
vi: Quan hu1EC7 chu1EEF

source: Relationship details
ar: u062Au0641u0627u0635u064Au0644u0627u0644u0639u0644u0627u0642u0629
ru: u0414u0435u0442u0430u043Bu0438 u0441u0432u044Fu0437u0435u0439
vi: Chi tiu1EBFt quan hu1EC7

source: Program related
ar: u0627u0644u0628u0631u0646u0627u0645u062Cu0630u0648 u0627u0644u0635u0644u0629
ru: u041Eu0442u043Du043Eu0441u044Fu0449u0438u0439u0441u044F u043Au043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435
vi: Chu01B0u01A1ng tru00ECnh cu00F3 liu00EAn quan

source: No program
ar: u0644u0627 u064Au0648u062Cu062F u0628u0631u0646u0627u0645u062C
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Eu0442u0441u0443u0442u0441u0442u0432u0443u0435u0442
vi: Khu00F4ng cu00F3 Chu01B0u01A1ng tru00ECnh

source: Display as radio button
ar: u0639u0631u0636 u0643u0632u0631 radio(u0627u062Eu062Au064Au0627u0631u0648u0627u062Du062F u0645u0646u0645u062Au0639u062Fu062F)
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Au0430u043A u043Au043Du043Eu043Fu043Au0443u0440u0430u0434u0438u043E
vi: Hiu1EC3n thu1ECB nu00FAt tu00F9y chu1ECDn duy nhu1EA5t

source: Days scheduled
ar: u0627u0644u0623u064Au0627u0645u0627u0644u0645u062Cu062Fu0648u0644u0629
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438
vi: Ngu00E0y u0111u00E3 lu1EADp lu1ECBch

source: Tracked entity instance (SMS only)
ar: u0646u0645u0648u0630u062Cu0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639(u0631u0633u0627u0644u0629 u062Cu0648u0627u0644u0642u0635u064Au0631u0629 u0641u0642u0637)
ru: u041Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0439u044Du043Au0437u0435u043Cu043Fu043Bu044Fu0440u043Eu0431u044Au0435u043Au0442u0430(u0442u043Eu043Bu044Cu043Au043Eu0421u041Cu0421)
vi: u0110u1ED1i tu01B0u1EE3ng theo du00F5i cu1EE5 thu1EC3 (chu1EC9 SMS)

source: Organisation unit phone number (SMS only)
ar: u0631u0642u0645 u0647u0627u062Au0641u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629(u0631u0633u0627u0644u0629 u062Cu0648u0627u0644u0642u0635u064Au0631u0629 u0641u0642u0637)
ru: u0422u0435u043Bu0435u0444u043Eu043Du043Du044Bu0439 u043Du043Eu043Cu0435u0440u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438 (u0442u043Eu043Bu044Cu043Au043Eu0421u041Cu0421)
vi: Su1ED1 u0111iu1EC7n thou1EA1i u0111u01A1n vu1ECB (chu1EC9 SMS)
