Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Create, modify, view and delete data element group sets.Group sets are used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u062Au0633u062Au062Eu062Fu0645 u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u062Au062Du0633u064Au0646u0627u0644u062Au062Du0644u064Au0644.
es: Crear, modificar, ver y borrar Conjuntos de Grupos deElementos de Datos. Los conjuntos de Grupos de Elementos deDatos se utilizan para mejorar el anu00e1lisis.
fr: Cru00E9er, modifier, voir et supprimer les ensemblesgroupes d'u00E9lu00E9ments de donnu00E9es.Les ensembles degroupes d'u00E9lu00E9ments de donnu00E9es sontutilisu00E9s pour affiner les analyses
pt_br: Criar, modificar, visualizar e excluir conjuntos de dadosdo grupo do elemento. Conjuntos de grupo su00E3o utilizadaspara uma melhor anu00E1lise.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u044Eu0442u0441u044F u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u.Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7uu0111u01B0u1EE3c du00F9ng u0111u1EC5 hu1ED7tru1EE3 trong viu1EC7c phu00E2n tu00EDch du1EEFliu1EC7u.
zh: u65B0u5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u6570u636Eu5143u7EC4u96C6u3002u7EC4u96C6u88ABu7528u4E8Eu63D0u9AD8u6570u636Eu5206u6790u3002

source: Create, modify, view and delete category options. Categoryoptions are options with in category.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u0647u064Au062Eu064Au0627u0631u0627u062A u0636u0645u0646u0627u0644u0641u0626u0629.
fr: Create, modify, view and delete data element categoryoptions. Category Option are fine-grained break-downs ofcatagory.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438.u041Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438 -u044Du0442u043E u043Eu043Fu0446u0438u0438u0432u043Du0443u0442u0440u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu00F9y Chu1ECDn Phu00E2n Lou1EA1i. Tu00F9yChu1ECDn Phu00E2n Lou1EA1i lu00E0 cu00E1c Tu00F9yChu1ECDn trong Phu00E2n Lou1EA1i.

source: Create, modify, view and delete data element categories.Categories are used for disaggregation of data elements.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0641u0626u0627u062A u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.u062Au0633u062Au062Eu062Fu0645u0627u0644u0641u0626u0627u062Au0644u062Au0635u0646u064Au0641u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.
fr: Create, modify, view and delete data element categories.Categories are fine-grained break-downs of data elements.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u043Au0430u0442u0435u0433u043Eu0440u0438u0439u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.u041Au0430u0442u0435u0433u043Eu0440u0438u0438u0438u0441u043Fu043Eu043Bu044Cu0437u0443u044Eu0442u0441u044F u0434u043Bu044Fu0440u0430u0437u0443u043Au0440u0443u043Fu043Du0435u043Du0438u044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cPhu00E2n Lou1EA1i. Cu00E1c Phu00E2n Lou1EA1iu0111u01B0u1EE3c du00F9ng u0111u1EC3 phu00E2ntu00E1ch Phu1EA7n Tu1EED Du1EEF Liu1EC7u

source: Create, modify, view and delete category combinations.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0623u0645u0632u062Cu0629 u0641u0626u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A.
fr: Create, modify, view and delete data element category combinations.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0439.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1ED5 Hu1EE3p Phu00E2n Lou1EA1i

source: Create, modify, view and delete category option groups,which can be used to classify category options.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u060Cu0648u0627u0644u062Au064A u064Au0645u0643u0646u0627u0633u062Au062Eu062Fu0627u0645u0647u0627u0644u062Au0635u0646u064Au0641u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0627u062A.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0436u043Du043Eu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0434u043Bu044Fu043Au043Bu0430u0441u0441u0438u0444u0438u043Au0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0439.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cNhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i.Nhu00F3m Tu00F9y Chu1ECDn Phu00E2n Lou1EA1iu0111u01B0u1EE3c du00F9ng u0111u1EC3 phu00E2nlou1EA1i, quu1EA3n lu00FD, tu1ED5 chu1EE9ccu00E1c Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i

source: Create, modify, view and delete category option groupsets, which can be used for improved data analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629u060Cu0648u0627u0644u062Au064Au062Au0633u062Au062Eu062Fu0645u0644u062Au062Du0633u064Au0646u062Au062Du0644u064Au0644u0627u0644u0628u064Au0627u0646u0627u062A.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435,u0438u0437u043Cu0435u043Du0435u043Du0438u0435,u043Fu0440u043Eu0441u043Cu043Eu0442u0440 u0438u0443u0434u0430u043Bu0435u043Du0438u0435u043Du0430u0431u043Eu0440u043Eu0432u0433u0440u0443u043Fu043Fu043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0436u043Du043Eu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du043Du043Eu0433u043E u0430u043Du0430u043Bu0438u0437u0430u0434u0430u043Du043Du044Bu0445.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1EADp Nhu00F3m Tu00F9y Chu1ECDn Phu00E2nLou1EA1i. Tu1EADp Nhu00F3m Tu00F9y Chu1ECDnPhu00E2n Lou1EA1i u0111u01B0u1EE3c du00F9ngu0111u1EC3 cu1EA3i thiu1EC7n phu00E2n tu00EDchdu1EEF liu1EC7u

source: Create, modify, view and delete indicators. An indicator isa formula consisting of data elements and numbers.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0627u0644u0645u0624u0634u0631u0627u062A.u0627u0644u0645u0624u0634u0631 u0647u0648u0635u064Au063Au0629 u062Au062Au0643u0648u0646u0645u0646 u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au0648u0623u0639u062Fu0627u062F.
es: Crear, modificar, ver y eliminar Indicadores. Un indicadores una fu00f3rmula consistente en Elementos de Datos ynu00fameros.
fr: Cru00E9er, modifier, voir et supprimer des indicateurs. Unindicateur est une formule contenant des u00E9lu00E9mentsde donnu00E9es et des nombres.
pt_br: Criar, modificar, exibir e excluir indicadores. Um indicadoru00E9 uma fu00F3rmula composta de elementos de dados enu00FAmeros.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B.u0418u043Du0434u0438u043Au0430u0442u043Eu0440 -u044Du0442u043Eu0444u043Eu0440u043Cu0443u043Bu0430,u0441u043Eu0441u0442u043Eu044Fu0449u0430u044Fu0438u0437u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445 u0438u0447u0438u0441u0435u043B.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cChu1EC9 Su1ED1. Chu1EC9 Su1ED1 lu00E0 mu1ED9tcu00F4ng thu1EE9c bao gu1ED3m cu00E1c Phu1EA7nTu1EED Du1EEF Liu1EC7u vu00E0 cu00E1c con su1ED1
zh: u65B0u5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u6307u6807u3002u6307u6807u662Fu6570u636Eu5143u548Cu6570u5B57u7684u7EC4u6210u7684u8BA1u7B97u516Cu5F0F

source: Create, modify, view and delete indicator types. Anindicator type is a factor for an indicator, likepercentage.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0623u0646u0648u0627u0639u0627u0644u0645u0624u0634u0631u0627u062A.u0646u0648u0639 u0627u0644u0645u0624u0634u0631u0647u0648 u0639u0627u0645u0644u0644u0644u0645u0624u0634u0631u060Cu0645u062Bu0644 u0627u0644u0646u0633u0628u0629u0627u0644u0645u0626u0648u064Au0629.
es: Crear, modificar, ver y eliminar tipos de Indicadores. Untipo de Indicador es un factor para el mismo, como porejemplo porcentaje.
fr: Cru00E9er, modifier, voir et supprimer des typesd'indicateurs. Un type d'indicateur est un facteur pour unindicateur, genre pourcentage.
pt_br: Criar, modificar, exibir e excluir tipos de indicadores. Umtipo de indicador u00E9 um fator de um indicador, comopercentuais.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0442u0438u043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432. u0422u0438u043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u0441u043Bu0443u0436u0438u0442u0444u0430u043Au0442u043Eu0440u043Eu043Cu0434u043Bu044Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430, u043Du0430u043Fu0440u0438u043Cu0435u0440u043Fu0440u043Eu0446u0435u043Du0442u044B
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cLou1EA1i Chu1EC9 Su1ED1. Lou1EA1i Chu1EC9 Su1ED1lu00E0 mu1ED9t Hu1EC7 Su1ED1 cu1EE7a mu1ED9tChu1EC9 Su1ED1. Vu00ED du1EE5 : Phu1EA7nTru0103m, Phu1EA7n Nghu00ECn, Phu1EA7nMu01B0u1EDDi Nghu00ECn...
zh: u521Bu5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u6307u6807u7C7Bu578BuFF0Cu6307u6807u7C7Bu578Bu662Fu4E00u4E2Au6307u6807u7684u4E00u4E2Au56E0u5B50uFF0Cu5982u767Eu5206u6BD4

source: Create, modify, view and delete indicator groups. Groupsare used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A.u062Au0633u062Au062Eu062Fu0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u0644u062Au062Du0644u064Au0644u0627u0644u0645u062Du0633u0646.
es: Crear, modificar, ver y eliminar Grupos de Indicadores. Losgrupos se utilizan para mejorar el anu00e1lisis.
fr: Cru00E9er, modifier, voir et supprimer des groupesd'indicateurs. Les groupes sont utilisu00E9s pour affinerles analyses.
pt_br: Criar, modificar, visualizar e excluir grupos de indicadores.Grupos su00E3o usados u200Bu200Bpara melhoranu00E1lise.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432. u0413u0440u0443u043Fu043Fu044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u044Eu0442u0441u044F u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cNhu00F3m Chu1EC9 Su1ED1. Nhu00F3m Chu1EC9 Su1ED1u0111u01B0u1EE3c du00F9ng u0111u1EC3 hu1ED7tru1EE3 phu00E2n tu00EDch du1EEF liu1EC7u.
zh: u521Bu5EFAu3001u4FEEu6539u3001u67E5u770Bu548Cu5220u9664u6307u6807u7EC4uFF0Cu8BE5u7EC4u88ABu7528u4E8Eu63D0u9AD8u6570u636Eu5206u6790u3002

source: Easily add or remove indicators to and from indicatorgroups, as well as delete indicators.
ar: u0625u0636u0627u0641u0629 u0623u0648u0625u0632u0627u0644u0629u0627u0644u0645u0624u0634u0631u0627u062Au0628u0633u0647u0648u0644u0629 u0645u0646u0648u0625u0644u0649u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062Au060Cu0625u0636u0627u0641u0629 u0625u0644u0649u062Du0630u0641u0627u0644u0645u0624u0634u0631u0627u062A.
es: Au00f1adir o eliminar de forma sencilla indicadores degrupos de indicadores, asu00ed como eliminar indicadores.
fr: Ajouter ou retirer facilement un indicateur u00E0 d'ungroupe ainsi qu'en supprimer.
pt_br: Facilmente adicionar ou remover indicadores de e para osgrupos de indicadores, bem como excluir indicadores.
ru: u041Bu0435u0433u043Au043Eu0434u043Eu0431u0430u0432u0438u0442u044Cu0438u043Bu0438 u0443u0431u0440u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0432/u0438u0437u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445, u0430u0442u0430u043Au0436u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Thu00EAm hou1EB7c Bu1EDBt cu00E1c Chu1EC9 Su1ED1giu1EEFa cu00E1c Nhu00F3m Chu1EC9 Su1ED1,cu0169ng nhu01B0 Xu00F3a Chu1EC9 Su1ED1 mu1ED9tcu00E1ch du1EC5 du00E0ng
zh: u8F7Bu677Eu4ECEu6307u6807u7EC4u6DFBu52A0u6216u79FBu52A8u6307u6807,u4EE5u53CAu5220u9664u6307u6807u3002

source: Create, modify, view and delete indicator group sets. Groupsets are used for improved analysis.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A.u062Au0633u062Au062Eu062Fu0645 u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0644u0644u062Au062Du0644u064Au0644u0627u0644u0645u062Du0633u0646.
es: Crear, Modificar, ver y eliminar Conjuntos de Grupos deIndicadores. Los Conjuntos de Grupos se usan para mejorar elanu00e1lisis.
fr: Cru00E9er, modifier, voir et supprimer des ensembles degroupes d'indicateurs. Les ensemles de groupes sontutilisu00E9s pour affiner les analyses.
pt_br: Criar, modificar, exibir e excluir conjuntos grupo indicador.Conjuntos de grupo su00E3o utilizadas para uma melhoranu00E1lise.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432. u041Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0430u043Du0430u043Bu0438u0437u0430.
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1EADp Nhu00F3m Chu1EC9 Su1ED1. Tu1EADp Nhu00F3mChu1EC9 Su1ED1 u0111u01B0u1EE3c du00F9ngu0111u1EC3 hu1ED7 tru1EE3 phu00E2n tu00EDchdu1EEF liu1EC7u
zh: u521Bu5EFAu3001u66F4u6539u3001u67E5u770Bu548Cu5220u9664u7EC4u96C6uFF0Cu8BE5u7EC4u96C6u88ABu7528u4E8Eu63D0u9AD8u6570u636Eu5206u6790

source: Create, modify, view and delete data dictionaries. A datadictionary is a set of meta-data.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0642u0648u0627u0645u064Au0633u0627u0644u0628u064Au0627u0646u0627u062A.u0642u0648u0627u0645u064Au0633u0627u0644u0628u064Au0627u0646u0627u062Au0647u064A u062Du0632u0645u0629 u0645u0646u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0648u0635u0641u064Au0629.
es: Crear, modificar, ver y borrar diccionarios de datos. Undiccionario de datos es un conjunto de metadatos.
fr: Cru00E9er, modifier, voir et supprimer des dictionnairesde donnu00E9es.Un dictionnaire de donnu00E9es est unensemble de mu00E9tadonnu00E9es.
pt_br: Criar, modificar, exibir e excluir dicionu00E1rios dedados. Um dicionu00E1rio de dados u00E9 um conjunto demeta-dados.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu0441u043Bu043Eu0432u0430u0440u0438u0434u0430u043Du043Du044Bu0445.u0421u043Bu043Eu0432u0430u0440u044Cu0434u0430u043Du043Du044Bu0445u044Fu0432u043Bu044Fu0435u0442u0441u044Fu043Du0430u0431u043Eu0440u043Eu043C
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cTu1EEB u0110iu1EC3n Du1EEF Liu1EC7u. Tu1EEBu0110iu1EC3n Du1EEF Liu1EC7u lu00E0 tu1EADphu1EE3p cu00E1c Siu00EAu Du1EEF Liu1EC7u.
zh: u521Bu5EFAu548Cu5220u9664u3001u4FEEu6539u3001u67E5u770Bu548Cu5220u9664u6570u636Eu8BCDu5178u3002u4E00u4E2Au6570u636Eu5B57u5178u5C31u662Fu5143u6570u636Eu7684u96C6u5408

source: Create, modify, view and delete concepts. A concept canbe used by a category.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636u060C u0648u062Du0630u0641u0627u0644u0645u0641u0627u0647u064Au0645.u064Au0645u0643u0646u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0645u0641u0647u0648u0645u0628u0648u0627u0633u0637u0629u0627u0644u0641u0626u0629.
es: Crear, modificar, ver y borrar conceptos. Un concepto puedeser usado por una categoria.
fr: Cru00E9er, modifier, voir et supprimer des concepts. Unconcept peut u00EAtre utilisu00E9 par une catu00E9gorie.
pt_br: Criar, modificar, exibir e excluir conceitos. Um conceitopode ser usado por uma categoria.
ru: u0421u043Eu0437u0434u0430u0442u044C,u043Cu043Eu0434u0438u0444u0438u0446u0438u0440u043Eu0432u0430u0442u044C,u0441u043Cu043Eu0442u0440u0435u0442u044C u0438u0443u0434u0430u043Bu0438u0442u044Cu043Au043Eu043Du0446u0435u043Fu0446u0438u0438.u041Au043Eu043Du0446u0435u043Fu0446u0438u044Fu043Cu043Eu0436u0435u0442 u0431u044Bu0442u044Cu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du0430u043Fu043Eu0441u0440u0435u0434u0441u0442u0432u043Eu043Cu043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Tu1EA1o, Su1EEDa, Xem vu00E0 Xu00F3a cu00E1cKhu00E1i Niu1EC7m. Khu00E1i Niu1EC7m cu00F3 thu1EC3u0111u01B0u1EE3c du00F9ng bu1EDFi Phu00E2nLou1EA1i
zh: u521Bu5EFAu548Cu5220u9664u3001u4FEEu6539u3001u67E5u770Bu548Cu5220u9664u6982u5FF5u3002u6982u5FF5u53EFu4EE5u7531u7C7Bu522Bu4F7Fu7528u3002

source: Available data element group sets
ar: u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Grupos de elementos de datos disponibles
fr: Ensembles de groupes d'u00E9lu00E9ments de donnu00E9es disponibles
pt_br: Conjuntos de grupo de elementos de dados disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u hiu1EC7n cu00F3
zh: u53EFu7528u7684u6570u636Eu5143u7EC4u96C6

source: Selected data element group sets
ar: u062Du0632u0645u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Elementos de datos seleccionados
fr: Ensembles de groupes d'u00E9lu00E9ments de donnu00E9essu00E9lectionnu00E9s
pt_br: Conjuntos de grupo de elemento de dados selecionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Du0430u0431u043Eu0440u044Bu0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7uu0111u00E3 chu1ECDn
zh: u5DF2u9009u6570u636Eu5143u7EC4

source: Available Groups
ar: u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Grupos disponibles
fr: Groupes disponibles
id: Kelompok yang tersedia
pt_br: Grupos disponiveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u0433u0440u0443u043Fu043Fu044B
vi: Nhu00F3m hiu1EC7n cu00F3
zh: u53EFu7528u7EC4

source: Selected Groups
ar: u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Grupos seleccionados
fr: Groupes su00E9lectionnu00E9s
id: Kelompok yang dipilih
pt_br: Grupos selecionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0433u0440u0443u043Fu043Fu044B
vi: Nhu00F3m u0111u00E3 chu1ECDn
zh: u9009u5B9Au7684u7FA4u4F53

source: Assign Groups for Data Element
ar: u0625u0633u0646u0627u062Fu0645u062Cu0645u0648u0639u0627u062Au0644u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Asignar grupos de elementos de datos
fr: Assigner des groupes aux u00E9lu00E9ments de donnu00E9es
pt_br: Atribuir grupos a Elemento de Dados
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu0433u0440u0443u043Fu043Fu044B u0434u043Bu044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Gu00E1n Nhu00F3m cho Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u5206u914Du6570u636Eu5143u7EC4

source: Please select data element
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0639u0646u0635u0631u0628u064Au0627u0646u0627u062A
es: Seleccione un elemento de datos
fr: Veuillez selectionner un u00E9lu00E9ment de donnu00E9e
pt_br: Por favor, seleccione elemento de dado
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u044Bu0431u0435u0440u0438u0442u0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1ECDn Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u8BF7u9009u62E9u6570u636Eu5143

source: Category option renamed successfully
ar: u062Au0645u062A u0625u0639u0627u062Fu0629u062Au0633u0645u064Au0629 u062Eu064Au0627u0631u0627u0644u0641u0626u0629u0628u0646u062Cu0627u062D
es: Opciu00f3n renombrada
fr: Option de catu00E9gorie renommu00E9e avec succu00E8s
pt_br: Opu00E7u00E3o de categoria renomeado com sucesso
ru: u041Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438u043Fu0435u0440u0435u0438u043Cu0435u043Du043Eu0432u0430u043Du044Bu0443u0441u043Fu0435u0448u043Du043E
vi: u0110u1ED5i tu00EAn Tu00F9y Chu1ECDn Phu00E2nLou1EA1i THu00C0NH Cu00D4NG
zh: u503Cu57DFu9009u9879u66F4u540Du6210u529F

source: Create new concept
ar: u0625u0646u0634u0627u0621u0645u0641u0647u0648u0645 u062Cu062Fu064Au062F
es: Crear nuevo concepto
fr: Cru00E9er nouveau concept
pt_br: Criar novo conceito
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Au043Eu043Du0446u0435u043Fu0446u0438u044E
vi: Tu1EA1o Khu00E1i Niu1EC7m
zh: u521Bu5EFAu65B0u7684u6982u5FF5

source: Edit concept
ar: u062Au0639u062Fu064Au0644 u0627u0644u0645u0641u0647u0648u0645
es: Editar concepto
fr: Modifier le concept
pt_br: Editar conceito
ru: u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au043Eu043Du0446u0435u043Fu0446u0438u044E
vi: Su1EEDa Khu00E1i Niu1EC7m
zh: u7F16u8F91u6982u5FF5
