Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Description of report date
ar: u0648u0635u0641 u062Au0627u0631u064Au062Eu0627u0644u062Au0642u0631u064Au0631
pt_br: Descriu00E7u00E3o do relatu00F3tio de data
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0434u0430u0442u044Bu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F u043Eu0442u0447u0435u0442u0430
vi: Mu1ED5 tu1EA3 ngu00E0y bu00E1o cu00E1o

source: Reminder message templates
ar: u0642u0648u0627u0644u0628u0631u0633u0627u0644u0629u0627u0644u062Au0630u0643u064Au0631
ru: u0428u0430u0431u043Bu043Eu043Du044Bu0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u044F
vi: Mu1EABu tin nhu1EAFn nhu1EAFc nhu1EDF

source: Message
ar: u0631u0633u0627u0644u0629
pt_br: Mensagem
ru: u0421u043Eu043Eu0431u0449u0435u043Du0438u0435
vi: Tin nhu1EAFn

source: Parameters
ar: u0627u0644u0645u0639u0627u0645u0644u0627u062A
pt_br: Pau00E2metros
ru: u041Fu0430u0440u0430u043Cu0435u0442u0440u044B
vi: Tham su1ED1

source: Program name
ar: u0627u0633u0645 u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Nome do Programa
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu00EAn chu01B0u01A1ng tru00ECnh

source: Program stage name
ar: u0627u0633u0645 u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
pt_br: Nome do estu00E1gio do programa
ru: u041Du0430u0437u0432u0430u043Du0438u0435u0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Tu00EAn giai u0111ou1EA1n chu01B0u01A1ng tru00ECnh

source: Organisation unit name
ar: u0627u0633u0645 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
pt_br: Nome da unidade organizacional
ru: u041Du0430u0437u0432u0430u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Tu00EAn u0111u01A1n vu1ECB

source: Days since due date
ar: u0627u0644u0623u064Au0627u0645 u0645u0646u0630u062Au0627u0631u064Au062Eu0627u0644u0627u0633u062Au062Du0642u0627u0642
pt_br: Dias desde a data de vencimento
ru: u041Fu0440u043Eu0448u043Bu043Eu0434u043Du0435u0439 u0441u043E u0434u043Du044Fu0441u0440u043Eu043Au0430u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u044F
vi: Su1ED1 ngu00E0y ku1EC3 tu1EEB ngu00E0y u0111u1EBFn hu1EA1n

source: Automated Message Reminder
ar: u0631u0633u0627u0644u0629u062Au0630u0643u064Au0631u062Au0644u0642u0627u0626u064Au0629
pt_br: Lembrete de mensagem automu00E1tica
ru: u0410u0432u0442u043Eu043Cu0430u0442u0438u0437u0438u0440u043Eu0432u0430u043Du043Du0430u044Fu0441u0438u0441u0442u0435u043Cu0430u0441u043Eu043Eu0431u0449u0435u043Du0438u0439-u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u0439
vi: Bu1ED9 nhu1EAFc nhu1EDF tin nhu1EAFn tu1EF1 u0111u1ED9ng

source: Schedule
ar: u0627u0644u062Cu062Fu0648u0644 u0627u0644u0632u0645u0646u064A
pt_br: Programar
ru: u0413u0440u0430u0444u0438u043A
vi: Lu1ECBch biu1EC3u

source: Gateway type
ar: u0646u0648u0639 u0627u0644u0628u0648u0627u0628u0629
pt_br: Tipo de porta de entrada
ru: u0422u0438u043F u0448u043Bu044Eu0437u0430
vi: Kiu1EC3u cu1ED5ng

source: Execute
ar: u062Au0646u0641u064Au0630
pt_br: Executar
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044C
vi: Thu1EF1c hiu1EC7n

source: Time for sending message
ar: u0648u0642u062A u0625u0631u0633u0627u0644u0627u0644u0631u0633u0627u0644u0629
pt_br: Tempo para o envio da mensagem
ru: u0412u0440u0435u043Cu044F u0434u043Bu044Fu043Eu0442u043Fu0440u0430u0432u043Au0438u0441u043Eu043Eu0431u0449u0435u043Du0438u044F
vi: Thu1EDDi u0111iu1EC3m gu1EEDi tin nhu1EAFn

source: The number of attributes
ar: u0639u062Fu062F u0627u0644u062Eu0627u0635u064Au0627u062A
pt_br: O nu00FAmero de atributos
ru: u0427u0438u0441u043Bu043Eu0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Su1ED1 thuu1ED9c tu00EDnh

source: Reminder
ar: u0627u0644u062Au0630u0643u064Au0631
pt_br: Lembrete
ru: u041Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u0435
vi: Nhu1EAFc nhu1EDF

source: Remove reminder
ar: u0625u0632u0627u0644u0629 u0627u0644u062Au0630u0643u064Au0631
pt_br: Eliminar lembrete
ru: u0423u0431u0440u0430u0442u044Cu043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u0435
vi: Bu1ECF nhu1EAFc nhu1EDF

source: Add more
ar: u0625u0636u0627u0641u0629 u0627u0644u0645u0632u064Au062F
pt_br: Adicionar mais
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0435u0449u0435 u00E2u0080u00A6
vi: Thu00EAm

source: Inherit
ar: u0648u0631u0627u062Bu0629
pt_br: Herdar
ru: u041Du0430u0441u043Bu0435u0434u043Eu0432u0430u0442u044C
vi: Ku1EBF thu1EEBa

source: Auto-generate event
ar: u0627u0644u062Au0648u0644u064Au062Fu0627u0644u062Au0644u0642u0627u0626u064Au0644u0644u062Du062Fu062B
pt_br: Auto-gerar evento
ru: u0410u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0438u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C u0441u043Eu0431u044Bu0442u0438u0435
vi: Tu1EF1 u0111u1ED9ng xuu1EA5t su1EF1 kiu1EC7n

source: Generate events based on enrollment date
ar: u062Au0648u0644u064Au062Fu0627u0644u0623u062Du062Fu0627u062Bu0627u0639u062Au0645u0627u062Fu0627u064Bu0639u0644u0649 u062Au0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644
ru: u0421u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044Cu0441u043Eu0431u044Bu0442u0438u044F u043Du0430u043Eu0441u043Du043Eu0432u0435u0434u0430u0442u044Bu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Xuu1EA5t su1EF1 kiu1EC7n du1EF1a tru00EAn ngu00E0yu0111u0103ng ku00FD

source: not incident date
ar: u0644u064Au0633 u062Au0627u0631u064Au062Eu0648u0627u0642u0639u0629
es: sin fecha de incidente
fr: Pas de date d'u00E9vu00E8nement
id: Bukan tanggal insidensi
ru: u043Du0435u044Fu0432u043Bu044Fu0435u0442u0441u044Fu0434u0430u0442u043Eu0439u043Fu0440u043Eu0438u0441u0448u0435u0441u0442u0432u0438u044F
vi: khu00F4ng cu00F3 ngu00E0y khu1EDFi phu00E1t

source: Executed successfully
ar: u062Au0645 u0627u0644u062Au0646u0641u064Au0630u0628u0646u062Cu0627u062D
pt_br: Executado com sucesso
ru: u0412u044Bu043Fu043Eu043Bu043Du0435u043Du043Eu0443u0441u043Fu0435u0448u043Du043E
vi: Thu1EF1c hiu1EC7n THu00C0NH Cu00D4NG

source: Different from
ar: u0645u062Eu062Au0644u0641 u0639u0646
pt_br: Diferente de
ru: u041Eu0442u043Bu0438u0447u043Du043E u043Eu0442
vi: Khu00E1c

source: Not null
ar: u0644u064Au0633u062A u062Eu0627u0644u064Au0629
pt_br: Nu00E3o nulo
ru: u041Du0435 u043Fu0443u0441u0442u043E
vi: Khu00F4ng ru1ED7ng

source: Are you sure you want to delete this program stage section ?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0642u0633u0645u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0647u0630u0627u061F
pt_br: Tem certza que pretende elimibar
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0440u0430u0437u0434u0435u043Bu0441u0442u0430u0434u0438u0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a phu00E2nu0111ou1EA1n giai u0111ou1EA1n chu01B0u01A1ngtru00ECnh nu00E0y khu00F4ng

source: Enrollment details
ar: u0627u0644u062Au0633u062Cu064Au0644
pt_br: Detalhes da inscriu00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u0432u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: u0110u0103ng ku00FD

source: Repeatable program stage details
ar: u062Au0641u0627u0635u064Au0644u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062Cu0627u0644u0642u0627u0628u0644u0629u0644u0644u062Au0643u0631u0627u0631
pt_br: Detalhes do estu00E1gio do programa repetiveis
ru: u0414u0435u0442u0430u043Bu0438u0432u043Eu0441u043Fu0440u043Eu0438u0437u0432u043Eu0434u0438u043Cu044Bu0445u0441u0442u0430u0434u0438u0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt giai u0111ou1EA1n chu01B0u01A1ngtru00ECnh lu1EB7p lu1EA1i

source: Automated Aggregation
ar: u0627u0644u062Au062Cu0645u064Au0639u0627u0644u062Au0644u0642u0627u0626u064A
pt_br: Agregau00E7u00E3o automatizada
ru: u0410u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0430u044Fu0430u0433u0440u0435u0433u0430u0446u0438u044F
vi: Tu1ED5ng hu1EE3p tu1EF1 u0111u1ED9ng

source: Schedule automated aggregation
ar: u062Cu062Fu0648u0644u0629u0627u0644u062Au062Cu0645u064Au0639u0627u0644u062Au0644u0642u0627u0626u064A
pt_br: Programar agregau00E7u00E3o automatizada
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u0442u044Cu0430u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0443u044Eu0430u0433u0440u0435u0433u0430u0446u0438u044E
vi: Lu1ECBch tu1ED5ng hu1EE3p tu1EF1 u0111u1ED9ng

source: Schedule an automated tracked entity aggregation process, e.g.to run all pre-defined aggregation queries every midnight.
ar: u062Cu062Fu0648u0644u0629u0639u0645u0644u064Au0629u062Au062Cu0645u064Au0639 u0643u064Au0627u0646u0645u062Au062Au0628u0639u062Au0644u0642u0627u0626u064Au0629u060Cu0639u0644u0649 u0633u0628u064Au0644u0627u0644u0645u062Bu0627u0644u060C u0623u0646u062Au0642u0648u0645u0628u062Au0634u063Au064Au0644u0627u0633u062Au0639u0644u0627u0645u0627u062Au062Au062Cu0645u064Au0639u0645u0639u0631u0641u0629u0645u0633u0628u0642u0627u064B u0643u0644u0644u064Au0644u0629.
pt_br: Agendar um processo de agregau00E7u00E3o automu00E1ticopor pessoa, por exemplo, para executar todas as consultaspru00E9-definidas de agregau00E7u00E3o de cadameia-noite.
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u0442u044Cu0430u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au0438u0439u043Fu0440u043Eu0446u0435u0441u0441u0430u0433u0440u0435u0433u0430u0446u0438u0438u043Bu0438u0446,u043Du0430u043Fu0440u0438u043Cu0435u0440,u0432u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0432u0441u0435u043Fu0440u0435u0434u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du043Du044Bu0435u0437u0430u043Fu0440u043Eu0441u044B u043Fu043Eu0430u0433u0440u0435u0433u0430u0446u0438u0438u043Au0430u0436u0434u0443u044Eu043Fu043Eu043Bu043Du043Eu0447u044C
vi: Lu00EAn lu1ECBch tiu1EBFn tru00ECnh tu1ED5nghu1EE3p u0111u1ED1i tu01B0u1EE3ng theo du00F5itu1EF1 u0111u1ED9ng, vu00ED du1EE5 chu1EA1ytu1EA5t cu1EA3 truy vu1EA5n tu1ED5ng hu1EE3pu0111u1ECBnh tru01B0u1EDBc mu1ED7i nu1EEDau0111u00EAm

source: Executing
ar: u062Cu0627u0631 u0627u0644u062Au0646u0641u064Au0630
pt_br: A executar
ru: u0412u044Bu043Fu043Eu043Bu043Du044Fu0435u0442u0441u044F
vi: u0110ang thu1EF1c hiu1EC7n

source: Age at visit (days since birth)
ar: u0627u0644u0639u0645u0631 u0639u0646u062Fu0627u0644u0632u064Au0627u0631u0629(u0627u0644u0623u064Au0627u0645 u0645u0646u0630u0627u0644u0648u0644u0627u062Fu0629)
pt_br: Idade na visita (dias desde o nascimento)
ru: u0412u043Eu0437u0440u0430u0441u0442 u043Du0430u043Cu043Eu043Cu0435u043Du0442u0432u0438u0437u0438u0442u0430(u0434u043Du0435u0439 u0441u043Cu043Eu043Cu0435u043Du0442u0430u0440u043Eu0436u0434u0435u043Du0438u044F)
vi: Tuu1ED5i khi hu1EB9n gu1EB7p (su1ED1 ngu00E0y tu1EEB khi sinh)

source: Schedule automated message reminder
ar: u062Cu062Fu0648u0644u0629u0631u0633u0627u0644u0629u062Au0630u0643u064Au0631u062Au0644u0642u0627u0626u064Au0629
pt_br: Agende lembrete mensagem automu00E1tica
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u0442u044Cu0430u0432u0442u043Eu043Cu0430u0442u0438u0447u0435u0441u043Au043Eu0435u043Du0430u043Fu043Eu043Cu0438u043Du0430u043Du0438u0435 u043Eu0441u043Eu043Eu0431u0449u0435u043Du0438u044Fu0445
vi: Lu00EAn lu1ECBch tin nhu1EAFn nhu1EAFc nhu1EDF tu1EF1 u0111u1ED9ng

source: Display in reports
ar: u0639u0631u0636 u0641u064Au0627u0644u062Au0642u0627u0631u064Au0631
pt_br: Mostrar em relatu00F3rios
ru: u041Fu043Eu043Au0430u0437u0430u0442u044C u0432u043Eu0442u0447u0435u0442u0430u0445
vi: Hiu1EC7n trong bu00E1o cu00E1o

source: Skip generation of events that are overdue (before enrollment date)
ar: u062Au062Eu0637u064A u062Au0648u0644u064Au062Fu0627u0644u0623u062Du062Fu0627u062Bu0627u0644u0645u062Au0623u062Eu0631u0629(u0642u0628u0644 u062Au0627u0631u064Au062Eu0627u0644u062Au0633u062Cu064Au0644)
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C, u0447u0442u043Eu0431u044Bu0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C u0441u043Eu0431u044Bu0442u0438u044Fu0441u043Fu0440u043Eu0448u0435u0434u0448u0438u043Cu0438 u0441u0440u043Eu043Au0430u043Cu0438
vi: Bu1ECF qua xuu1EA5t su1EF1 kiu1EC7n hu1EBFthu1EA1n (tru01B0u1EDBc ngu00E0y u0111u0103ngku00FD)

source: Display generate event box after completed
ar: u0639u0631u0636 u0645u0631u0628u0639u062Au0648u0644u064Au062Fu0627u0644u062Du062Fu062B u0628u0639u062Fu0627u0644u0627u0643u062Au0645u0627u0644
pt_br: Mostrar gerar caixa do evento apu00F3s estar teminado
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu044Fu0449u0438u043Au0433u0435u043Du0435u0440u0430u0446u0438u0438u0441u043Eu0431u044Bu0442u0438u0439u043Fu043Eu0441u043Bu0435u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Hiu1EC3n thu1ECB hu1ED9p xuu1EA5t su1EF1 kiu1EC7nsau khi hou00E0n tu1EA5t

source: Pre-generate event UID
ar: u062Au0648u0644u064Au062F u0645u0633u0628u0642u0644u0645u0639u0631u0641 UIDu0644u0644u062Du062Fu062B
ru: u041Fu0440u0435u0434u0432u0430u0440u0438u0442u0435u043Bu044Cu043Du043Eu0441u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C UIDu0441u043Eu0431u044Bu0442u0438u044F
vi: Xuu1EA5t tru01B0u1EDBc UID su1EF1 kiu1EC7n

source: Name
ar: u0627u0633u0645 u0627u0644u0639u0631u0636
pt_br: Mostrar nome
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0438u043Cu044F/u043Du0430u0437u0432u0430u043Du0438u0435
vi: Tu00EAn
zh: u540Du79F0

source: Code and Name
ar: u0627u0644u0631u0645u0632 u0648u0627u0644u0627u0633u0645
pt_br: Cu00F3digo e nome
ru: u041Au043Eu0434 u0438 u043Du0430u0437u0432u0430u043Du0438u0435
vi: Mu00E3 vu00E0 Tu00EAn

source: Sort by
ar: u0627u0644u0641u0631u0632 u062Du0633u0628
pt_br: Ordenar por
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u043Fu043E
vi: Su1EAFp xu1EBFp theo

source: Block entry form after completed
ar: u062Du0638u0631 u0646u0645u0648u0630u062Cu0627u0644u0625u062Fu062Eu0627u0644u0628u0639u062Fu0627u0644u0627u0643u062Au0645u0627u0644
pt_br: Bloquear formulu00E1rio de inscriu00E7u00E3o, apu00F3s concluu00EDdo
ru: u0417u0430u0431u043Bu043Eu043Au0438u0440u043Eu0432u0430u0442u044C u0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u043Fu043Eu0441u043Bu0435u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Khu00F3a biu1EC3u mu1EABu nhu1EADp sau khi hou00E0n tu1EA5t

source: Please select operator number of visit for this condition
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0639u062Fu062Fu0639u0648u0627u0645u0644u0627u0644u0632u064Au0627u0631u0629u0644u0647u0630u0627 u0627u0644u0634u0631u0637
pt_br: Por favor seleccione nu00FAmero de operador de visita paraesta condiu00E7u00E3o
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u0447u0438u0441u043Bu043Eu0432u0438u0437u0438u0442u043Eu0432u043Eu043Fu0435u0440u0430u0442u043Eu0440u0430u0434u043Bu044Fu0434u0430u043Du043Du043Eu0433u043Eu0443u0441u043Bu043Eu0432u0438u044F
vi: Xin vui lu00F2ng chu1ECDn tou00E1n tu1EED su1ED1lu1EA7n hu1EB9n cho u0111iu1EC1u kiu1EC7n nu00E0y

source: Design program entry form
ar: u062Au0635u0645u064Au0645u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u0631u0646u0627u0645u062C
ru: u041Cu0430u043Au0435u0442u0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u043Fu0440u043Eu0433u0440u0430u043Cu043C
vi: Thiu1EBFt ku1EBF biu1EC3u mu1EABu nhu1EADp chu01B0u01A1ng tru00ECnh

source: Create custom tracked entity data capture forms with trackedentity attributes.
ar: u0625u0646u0634u0627u0621u0646u0645u0627u0630u062Cu0645u062Eu0635u0635u0629u0644u0627u0644u062Au0642u0627u0637u0628u064Au0627u0646u0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639 u0645u0639u062Eu0627u0635u064Au0627u062Au0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639.
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0443u044Eu0444u043Eu0440u043Cu0443u0441u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430 u0441u0430u0442u0440u0438u0431u0443u0442u0430u043Cu0438u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0445u043Eu0431u044Au0435u043Au0442u043Eu0432.
vi: Tu1EA1o biu1EC3u mu1EABu thu thu1EADp du1EEFliu1EC7u u0111u1ED1i tu01B0u1EE3ng theo du00F5ivu1EDBi thuu1ED9c tu00EDnh u0111u1ED1itu01B0u1EE3ng theo du00F5i

source: Labels
ar: u0627u0644u062Au0633u0645u064Au0627u062A
ru: u041Cu0435u0442u043Au0438
vi: Nhu00E3n

source: Properties
ar: u0627u0644u062Eu0635u0627u0626u0635
pt_br: Propriedades
ru: u0421u0432u043Eu0439u0441u0442u0432u0430
vi: u0110u1EB7c tu00EDnh

source: Full name
ar: u0627u0644u0627u0633u0645 u0627u0644u0643u0627u0645u0644
pt_br: Nome completo
ru: u041Fu043Eu043Bu043Du043Eu0435 u0438u043Cu044F
vi: Tu00EAn u0111u1EA7y u0111u1EE7

source: Date of birth
ar: u062Au0627u0631u064Au062E u0627u0644u0645u064Au0644u0627u062F
pt_br: Data de nascimento
ru: u0414u0430u0442u0430 u0440u043Eu0436u0434u0435u043Du0438u044F
vi: Ngu00E0y sinh

source: Date of death
ar: u062Au0627u0631u064Au062E u0627u0644u0648u0641u0627u0629
pt_br: Data da morte
ru: u0414u0430u0442u0430 u0441u043Cu0435u0440u0442u0438
vi: Ngu00E0y chu1EBFt

source: Registration date
ar: u062Au0627u0631u064Au062E u0627u0644u062Au0633u062Cu064Au0644
pt_br: Data de inscriu00E7u00E3o
ru: u0414u0430u0442u0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438
vi: Ngu00E0y u0111u0103ng ku00FD

source: Is dead
ar: u0645u062Au0648u0641u0649
pt_br: Estu00E1 morto
ru: u041Cu0435u0440u0442u0432
vi: chu1EBFt

source: Program entry form details
ar: u062Au0641u0627u0635u064Au0644u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u0631u0646u0627u0645u062C
ru: u0414u0435u0442u0430u043Bu0438u0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Chi tiu1EBFt biu1EC3u mu1EABu nhu1EADp du1EEFliu1EC7u chu01B0u01A1ng tru00ECnh

source: Design program entry form form
ar: u062Au0635u0645u064Au0645u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u0631u0646u0627u0645u062C u0627u0644u0646u0645u0648u0630u062C
ru: u041Cu0430u043Au0435u0442u0444u043Eu0440u043Cu044Bu0432u0432u043Eu0434u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Thiu1EBFt ku1EBF biu1EC3u mu1EABu nhu1EADp du1EEFliu1EC7u chu01B0u01A1ng tru00ECnh

source: Are you sure you want to delete program entry form?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u0631u0646u0627u0645u062Cu061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a biu1EC3u mu1EABunhu1EADp du1EEF liu1EC7u chu01B0u01A1ng tru00ECnhnu00E0y khu00F4ng?

source: Fixed attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u062Bu0627u0628u062Au0629
pt_br: Atributos fixos
ru: u041Du0430u0441u0442u0440u0430u0438u0432u0430u0435u043Cu044Bu0435u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh cu1ED1 u0111u1ECBnh

source: Left side expression
ar: u062Au0639u0628u064Au0631u0627u0644u0637u0631u0641u0627u0644u0623u064Au0633u0631
pt_br: Expressu00E3o do lado esquerdo
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u043Bu0435u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Biu1EC3u thu1EE9c vu1EBF tru00E1i

source: Right side expression
ar: u062Au0639u0628u064Au0631u0627u0644u0637u0631u0641u0627u0644u0623u064Au0645u0646
pt_br: Expressu00E3o do lado direito
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u043Fu0440u0430u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Biu1EC3u thu1EE9c vu1EBF phu1EA3i

source: Sum of data element values
ar: u0645u062Cu0645u0648u0639 u0642u064Au0645u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Soma dos valores de elementos de dados
ru: u0421u0443u043Cu043Cu0430u0437u043Du0430u0447u0435u043Du0438u0439u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1ED5ng su1ED1 giu00E1 tru1ECB phu1EA7n tu1EED du1EEF liu1EC7u

source: Data element for sum/average/min/max
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0644u0640 u0627u0644u0645u062Cu0645u0648u0639 /u0627u0644u0645u062Au0648u0633u0637 /u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649 /u0627u0644u062Du062Fu0627u0644u0623u0639u0644u0649
pt_br: Elemento de dados para soma / mu00E9dia / min / max
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu0432u044Bu0432u0435u0434u0435u043Du0438u044Fu0441u0443u043Cu043Cu044B/u0441u0440u0435u0434u043Du0435u0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F/u043Cu0438u043D/u043Cu0430u043Au0441
vi: Phu1EA7n tu1EED du1EEF liu1EC7u cho tu1ED5ng/trungbu00ECnh/nhu1ECF nhu1EA5t/lu1EDBn nhu1EA5t

source: Average of data element values
ar: u0645u062Au0648u0633u0637 u0642u064Au0645u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Mu00E9dia dos valores de elementos de dados
ru: u0421u0440u0435u0434u043Du0435u0435u0437u043Du0430u0447u0435u043Du0438u0435u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Trung bu00ECnh cu1EE7a cu00E1c giu00E1 tru1ECBphu1EA7n tu1EED du1EEF liu1EC7u

source: Minimum of data element values
ar: u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649u0644u0642u064Au0645 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Mu00EDnimo de valores de elementos de dados
ru: u041Cu0438u043Du0438u043Cu0430u043Bu044Cu043Du043Eu0435 u0437u043Du0430u0447u0435u043Du0438u0435u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Su1ED1 nhu1ECF nhu1EA5t cu1EE7a cu00E1c giu00E1tru1ECB phu1EA7n tu1EED du1EEF liu1EC7u

source: Maximum of data element values
ar: u0627u0644u062Du062Fu0627u0644u0623u0639u0644u0649u0644u0642u064Au0645 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
pt_br: Mu00E1ximo de valores de elementos de dados
ru: u041Cu0430u043Au0441u0438u043Cu0430u043Bu044Cu043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Su1ED1 lu1EDBn nhu1EA5t cu1EE7a cu00E1c giu00E1tru1ECB phu1EA7n tu1EED du1EEF liu1EC7u

source: Property already exists in form
ar: u0627u0644u062Eu0627u0635u064Au0629u0645u0648u062Cu0648u062Fu0629u0645u0633u0628u0642u0627u064B u0641u064Au0627u0644u0646u0645u0648u0630u062C
pt_br: A propriedade estu00E1 inserida em forma
ru: u0421u0432u043Eu0439u0441u0442u0432u043Eu0432u0441u0442u0430u0432u043Bu0435u043Du043Eu0432u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0443
vi: u0110u1EB7c tu00EDnh u0111u00E3 tu1ED3n tu1EA1itrong biu1EC3u mu1EABu

source: Label is already assigned to
ar: u062Au0645 u0625u0633u0646u0627u062Fu0627u0644u062Au0633u0645u064Au0629u0645u0633u0628u0642u0627u064B u0625u0644u0649
ru: u041Cu0435u0442u043Au0430 u0443u0436u0435u043Fu0440u0438u0441u0432u043Eu0435u043Du0430
vi: Nhu00E3n u0111u00E3 u0111u01B0u1EE3c gu00E1n cho

source: Please insert all required fields
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu0631u0627u062C u062Cu0645u064Au0639u0627u0644u062Du0642u0648u0644u0627u0644u0645u0637u0644u0648u0628u0629
pt_br: Por favor insira todos os campos obrigatu00F3rios
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u0441u0442u0430u0432u044Cu0442u0435u0432u0441u0435u0442u0440u0435u0431u0443u044Eu0449u0438u0435u0441u044F u043Fu043Eu043Bu044F
vi: Xin vui lu00F2ng chu00E8n tu1EA5t cu1EA3 cu00E1ctru01B0u1EDDng bu1EAFt buu1ED9c
