Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Append
ar: u0625u0644u062Du0627u0642
es: Au00F1adido
fr: Ajouter
pt_br: Acrescentar
ru: u0414u043Eu0431u0430u0432u0438u0442u044C
vi: Thu00EAm vu00E0o
zh: u9644u52A0

source: Users
ar: u0627u0644u0645u0633u062Au062Eu062Fu0645u0648u0646
es: Usuarios
fr: Utilisateurs
pt_br: Utilizadores
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0438
vi: Ngu01B0u1EDDi du00F9ng
zh: u7528u6237

source: Removed values successfully
ar: u062Au0645u062A u0625u0632u0627u0644u0629u0627u0644u0642u064Au0645u0628u0646u062Cu0627u062D
es: Valores eliminados
fr: Valeurs supprimu00E9es avec succu00E8s
pt_br: Valores removido com u00EAxito
ru: u0417u043Du0430u0447u0435u043Du0438u044Fu0443u0434u0430u043Bu0435u043Du044Bu0443u0441u043Fu0435u0448u043Du043E
vi: Bu1ECF giu00E1 tru1ECB du1EEF liu1EC7u THu00C0NH Cu00D4NG
zh: u503Cu5220u9664u6210u529F

source: Recorded values
ar: u0627u0644u0642u064Au0645 u0627u0644u0645u0633u062Cu0644u0629
es: Valores grabados
fr: Valeurs enregistru00E9es
pt_br: Valores Gravados
ru: u041Du0438 u043Eu0434u043Du043Eu0433u043Eu0441u043Eu0432u043Fu0430u0434u0435u043Du0438u044F,u043Fu043Eu043Fu044Bu0442u0430u0439u0442u0435u0441u044C u0435u0449u0435 u0440u0430u0437
vi: Giu00E1 tru1ECB u0111u00E3 u0111u01B0u1EE3c ghi
zh: u8BB0u5F55u7684u503C

source: Earliest date will be used if no date is selected
ar: u0633u064Au062Au0645u0627u0633u062Au062Eu062Fu0627u0645u0623u0642u062Fu0645 u062Au0627u0631u064Au062Eu0641u064A u062Du0627u0644 u0644u0645u064Au062Au0645 u062Au062Du062Fu064Au062Fu0623u064A u062Au0627u0631u064Au062E
es: Si no se selecciona ninguna fecha, se utilizaru00E1 la mas antigua
fr: La date la plus ancienne sera utilisu00E9e si aucune daten'est su00E9lectionnu00E9e
pt_br: u00DAltima data seru00E1 usada se nenhuma data for selecionada
ru: u0432 u0441u043Bu0443u0447u0430u0435u0435u0441u043Bu0438 u043Du0435u0432u044Bu0431u0440u0430u043Du0430u0434u0430u0442u0430, u0431u0443u0434u0443u0442u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du044B u0441u0430u043Cu044Bu0435u0440u0430u043Du043Du0438u0435u0434u0430u043Du043Du0438u0435
vi: Ngu00E0y su1EDBm nhu1EA5t su1EBD u0111u01B0u1EE3cdu00F9ng nu1EBFu khu00F4ng cu00F3 ngu00E0yu0111u00E3 chu1ECDn
zh: u5982u679Cu6CA1u6709u65E5u671Fu88ABu9009u62E9uFF0Cu5C06u4F7Fu7528u6700u521Du7684u65E5u671F

source: Latest date will be used if no date is selected
ar: u0633u064Au062Au0645u0627u0633u062Au062Eu062Fu0627u0645u0623u062Du062Fu062B u062Au0627u0631u064Au062Eu0641u064A u062Du0627u0644 u0644u0645u064Au062Au0645 u062Au062Du062Fu064Au062Fu0623u064A u062Au0627u0631u064Au062E
es: Si no selecciona una fecha se utilizaru00E1 la mas reciente
fr: La Derniu00E8re date sera utilisu00E9e si aucune daten'est su00E9lectionnu00E9e
pt_br: u00DAltima data seru00E1 usada se nenhuma data for selecionada
ru: u0432 u0441u043Bu0443u0447u0430u0435u0435u0441u043Bu0438 u043Du0435u0432u044Bu0431u0440u0430u043Du0430u0434u0430u0442u0430, u0431u0443u0434u0443u0442u0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du044B u0441u0430u043Cu044Bu0435u043Fu043Eu0441u043Bu0435u0434u043Du0438u0435u0434u0430u043Du043Du0438u0435
vi: Ngu00E0y cuu1ED1i cu00F9ng su1EBD u0111u01B0u1EE3cdu00F9ng nu1EBFu khu00F4ng cu00F3 ngu00E0yu0111u01B0u1EE3c chu1ECDn
zh: u5982u679Cu6CA1u6709u65E5u671Fu88ABu9009u62E9u5C06u9009u62E9u6700u8FD1u7684u65E5u671F

source: Generated values successfully
ar: u062Au0645 u062Au0648u0644u064Au062Fu0627u0644u0642u064Au0645u0628u0646u062Cu0627u062D
es: Valores generados correctamente
fr: Valeurs gu00E9nu00E9ru00E9es avec succu00E8s
pt_br: Valores gerados com sucesso
ru: u0417u043Du0430u0447u0435u043Du0438u044Fu0441u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du044Bu0443u0441u043Fu0435u0448u043Du043E
vi: u0110u00E3 xuu1EA5t giu00E1 tru1ECB THu00C0NH Cu00D4NG
zh: u751Fu6210u503Cu6210u529F

source: Data Set list
ar: u0642u0627u0626u0645u0629 u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062A
es: Listado de conjuntos de datos
fr: Liste d'ensembles de donnu00E9es
pt_br: Lista de conjunto de dado
ru: u0421u043Fu0438u0441u043Eu043Au043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1EADp Du1EEF Liu1EC7u
zh: u6570u636Eu96C6u5217u8868

source: Data element group list
ar: u0642u0627u0626u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Listado de grupos de elementos de datos
fr: Liste de Groupes d'Elu00E9ments Donnu00E9es
pt_br: Lista de grupo de elemento de dado
ru: u0421u043Fu0438u0441u043Eu043Au0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4u5217u8868

source: Organisation unit group list
ar: u0642u0627u0626u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Listado de Grupos de Unidades Organizativas
fr: Liste de groupes d'unitu00E9s d'organisation
pt_br: Lista de Grupo de Unidade Organizacional
ru: u0421u043Fu0438u0441u043Eu043Au0433u0440u0443u043Fu043Fu044Bu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Tu1EADp Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4u5217u8868

source: Person data archive
ar: u0623u0631u0634u064Au0641u0628u064Au0627u0646u0627u062Au0627u0644u0623u0634u062Eu0627u0635
es: Archivar Datos Individuales
fr: Archive des Donnees de Personne
id: Arsip Data Personil
pt_br: Arquivo Dados do Beneficiu00E1rio
ru: u0410u0440u0445u0438u0432u043Fu0435u0440u0441u043Eu043Du0430u043Bu044Cu043Du044Bu0445 u0434u0430u043Du043Du044Bu0445
vi: Du1EEF liu1EC7u u0111u1ED1i tu01B0u1EE3ng niu00EAm cu1EA5t
zh: u53D7u76CAu4EBAu6570u636Eu5F52u6863

source: Archive person data which is not currently relevant to yoursystem in order to improve performance. Data can also beunarchived.
ar: u0623u0631u0634u0641u0629u0628u064Au0627u0646u0627u062Au0627u0644u0634u062Eu0635 u063Au064Au0631u0627u0644u0645u0631u062Au0628u0637u0629u062Du0627u0644u064Au0627u064Bu0628u0646u0638u0627u0645u0643u0648u0630u0644u0643u0644u062Au062Du0633u064Au0646u0627u0644u0623u062Fu0627u0621.u064Au0645u0643u0646 u0623u0646 u064Au062Au0645u0625u0644u063Au0627u0621u0623u0631u0634u0641u0629u0627u0644u0628u064Au0627u0646u0627u062Au0623u064Au0636u0627u064B.
es: Archivar datos de persona que no son relevantes actualmentepara mejorar la eficiencia del sistema. Los datos sepodru00E1n recuperar.
fr: Archiver les donnu00E9es de bu00E9nu00E9ficiaires qui nesont pas actuellement pertinentes au systu00E8me afind'amu00E9liorer ses performances. Ces donnu00E9es peuventu00EAtre aussi du00E9sarchivu00E9es
id: Arsip data personil yang tidak relevan dengan sistem Andauntuk meningkatkan performance. Data tidak dapat diarsipkan.
pt_br: Arquivar Dados do Beneficiu00E1rio que nu00E3o u00E9momento relevante para o seu sistema a fim de melhorar odesempenho. Dados tambu00E9m podem ser desarquivados.
ru: u0410u0440u0445u0438u0432u0438u0440u043Eu0432u0430u0442u044C u0434u0430u043Du043Du044Bu0435u043Au043Eu0442u043Eu0440u044Bu0435u043Du0430u0441u0442u043Eu044Fu0449u0435u0435u0432u0440u0435u043Cu044F u043Du0435u0438u043Cu0435u044Eu0442u043Eu0442u043Du043Eu0448u0435u043Du0438u044Fu043A u0412u0430u0448u0435u0439u0441u0438u0441u0442u0435u043Cu0435u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0435u0435 u0440u0430u0431u043Eu0442u044B.u0414u0430u043Du043Du044Bu0435u0442u0430u043Au0436u0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0434u0435u0430u0440u0445u0438u0432u0438u0440u043Eu0432u0430u043Du044B.
vi: Niu00EAm cu1EA5t du1EEF liu1EC7u u0111u1ED1itu01B0u1EE3ng khu00F4ng liu00EAn quan u0111u1EBFnhu1EC7 thu1ED1ng hiu1EC7n tai u0111u1EC3 tu0103nghiu1EC7u suu1EA5t hou1EA1t u0111u1ED9ng. Du1EEFliu1EC7u cu00F3 thu1EC3 phu1EE5c hu1ED3i.
zh: u4E3Au4E86u63D0u9AD8u6027u80FDuFF0Cu5F52u6863u76EEu524Du4E0Eu7CFBu7EDFu4E0Du76F8u5173u8054u7684u53D7u76CAu4EBAu6570u636Eu8D44u6599uFF0Cu6570u636Eu4E5Fu53EFu4EE5u53D6u6D88u5F52u6863

source: You must choose the organisation unit has parent to prune. Please try again!
ar: u064Au062Cu0628 u0639u0644u064Au0643u0627u062Eu062Au064Au0627u0631u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u062Au064A u0644u062Fu064Au0647u0627u0623u0635u0644u0644u062Au0642u0644u064Au0645u0647u0627.u0627u0644u0631u062Cu0627u0621u0627u0644u0645u062Du0627u0648u0644u0629u0645u0631u0629 u0623u062Eu0631u0649!
es: Debe elegir una la Unidad Organizativa que tenga padre parapodar. u00A1Intu00E9ntelo de nuevo!
fr: Vous devez choisir l'unitu00E9 d'organisation qui a unparent a u00E9laguer.S'il vous plau00EEt essayez denouveau!
pt_br: Vocu00EA deve escolher a unidade de organizau00E7u00E3otem pai para podar. Por favor, tente novamente!
ru: u0412u042B u0434u043Eu043Bu0436u043Du044Bu0432u044Bu0431u0440u0430u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu044Fu0447u0435u0439u043Au0443,u043Au043Eu0442u043Eu0440u0430u044Fu0438u043Cu0435u0435u0442u0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044E u0434u043Bu044Fu043Eu0442u0441u0435u0447u0435u043Du0438u044F
vi: Bu1EA1n phu1EA3i chu1ECDn u0111u01A1n vu1ECBcu00F3 u0111u01A1n vu1ECB cha u0111u1EC3lu01B0u1EE3c bu1EDBt. Xin vui lu00F2ng thu1EEDlu1EA1i!
zh: u4F60u5FC5u987Bu9009u62E9u4E00u4E2Au6709u4E0Au7EA7u7684u7EC4u7EC7u673Au6784u53BBu4FEEu526Au3002u8BF7u518Du8BD5u4E00u6B21!

source: Restricted user tables cannot be referenced in query
ar: u0644u0627 u064Au0645u0643u0646u0627u0644u0625u0634u0627u0631u0629u0625u0644u0649 u062Cu062Fu0627u0648u0644u0627u0644u0645u0633u062Au062Eu062Fu0645u0627u0644u0645u0642u064Au062Fu0629 u0641u064Au0627u0644u0627u0633u062Au0639u0644u0627u0645
es: No se permite lanzar consultas a las tablas especiales.
fr: Il n'est pas permis de faire des requu00EAtes sur destables spu00E9ciales!
id: Not allowance to query in the special tables!
pt_br: Not allowance to query in the special tables !
ru: u0412u043Eu043Fu0440u043Eu0441u044B u043Du0435u0434u043Eu043Fu0443u0441u0442u0438u043Cu044Bu0432u0441u043Fu0435u0446u0438u0430u043Bu044Cu043Du044Bu0445u0442u0430u0431u043Bu0438u0446u0430u0445!
vi: Bu1EA3ng ngu01B0u1EDDi du00F9ng hu1EA1n chu1EBFkhu00F4ng thu1EC3 tham chiu1EBFu trong lu1EC7nh truyvu1EA5n
zh: u5728u7279u6B8Au8868u4E2Du4E0Du5141u8BB8u67E5u8BE2

source: Sections with invalid category combinations
ar: u0627u0644u0623u0642u0633u0627u0645u0630u0627u062A u0623u0645u0632u062Cu0629u0627u0644u0641u0626u0627u062A u063Au064Au0631u0627u0644u0635u0627u0644u062Du0629
es: Secciones con combinaciones de categorias no vu00E1lidas
fr: Sections avec les combinaisons de categorie invalides
pt_br: Seu00E7u00F5es com combinau00E7u00F5es categoria invu00E1lido
ru: u0420u0430u0437u0434u0435u043Bu044B u0441u043Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du044Bu043Cu0438u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044Fu043Cu0438u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Phu00E2n u0111ou1EA1n vu1EDBi Tu1ED5 Hu1EE3pPhu00E2n Lou1EA1i khu00F4ng hu1EE3p lu1EC7
zh: u6709u65E0u6548u7684u5206u7C7Bu7EC4u5408u7684u6BB5

source: Do you want to delete this SQL view object ?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0639u0646u0635u0631 u0645u0646u0638u0648u0631SQL u0647u0630u0627u061F
es: u00BFEstu00E1 seguro de querer eliminar esta vista SLQ?
fr: Voulez-vous supprimer cet objet de vue sql?
pt_br: Vocu00EA deseja excluir este objeto de exibiu00E7u00E3o sql?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u043Eu0431u044Au0435u043Au0442u043Fu0440u043Eu0441u043Cu043Eu0442u0440u0430SQL?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a u0111u1ED1itu01B0u1EE3ng bu1EA3ng truy vu1EA5n nu00E0ykhu00F4ng?
zh: u4F60u60F3u8981u5220u9664u6B64sqlu7684u89C6u56FE%5Cu5BF9u8C61u5417?

source: Clear data mart
ar: u0645u0633u062D u0645u062Du062Au0648u0649u0645u062Au062Cu0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Vaciar data mart
fr: Vider data mart
pt_br: Limpar data mart
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu0432u0438u0442u0440u0438u043Du0443u0434u0430u043Du043Du044Bu0445
vi: Xu00F3a bu1EA3ng du1EEF liu1EC7u phu00E2n tu00EDch
zh: u6E05u9664u6570u636Eu96C6u5E02

source: Rebuild data mart index
ar: u0625u0639u0627u062Fu0629u0625u0646u0634u0627u0621 u0641u0647u0631u0633u0645u062Au062Cu0631u0627u0644u0628u064Au0627u0646u0627u062A
fr: Reconstruire l'index du data mart
pt_br: Reconstruir u00EDndice de data mart
ru: u0412u043Eu0441u0441u0442u0430u043Du043Eu0432u0438u0442u044C u0438u043Du0434u0435u043Au0441u0432u0438u0442u0440u0438u043Du044Bu0434u0430u043Du043Du044Bu0445
vi: Xu00E2y du1EF1ng chu1EC9 mu1EE5c bu1EA3ng du1EEFliu1EC7u phu00E2n tu00EDch
zh: u91CDu5EFAu6570u636Eu96C6u5E02u7D22u5F15

source: Display zeros
ar: u0639u0631u0636 u0627u0644u0623u0635u0641u0627u0631
es: Mostrar ceros
fr: afficher Zero
pt_br: Mostrar zeros
ru: u041Fu043Eu043Au0430u0437u0430u0442u044C u043Du0443u043Bu0438
vi: Hiu1EC7n su1ED1 0
zh: u663Eu793Au96F6u503C

source: Raw data
ar: u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0623u0648u0644u064Au0629
es: Datos en bruto
fr: Donnu00E9es brutes
id: Data mentah
pt_br: Dados em bruto
ru: u043Du0435u043Fu0440u043Eu0432u0435u0440u0435u043Du043Du044Bu0435 u0434u0430u043Du043Du044Bu0435
vi: Du1EEF liu1EC7u thu00F4
zh: u539Fu59CBu6570u636E

source: Download as HTML
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641 HTML
id: Download dalam bentuk HTML
ru: u0421u043Au0430u0447u0430u0442u044C u043Au0430u043A HTML
vi: Tu1EA3i vu1EC1 du1EA1ng HTML

source: Download as XML
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641 XML
id: Download dalam bentuk XML
ru: u0421u043Au0430u0447u0430u0442u044C u043Au0430u043A XML
vi: Tu1EA3i vu1EC1 du1EA1ng XML

source: Download as JSON
ar: u062Au0646u0632u064Au0644 u0643u0645u0644u0641 JSON
fr: Tu00E9lu00E9charger en JSON
id: Download dalam bentuk JSON
ru: u0421u043Au0430u0447u0430u0442u044C u043Au0430u043A JSON
vi: Tu1EA3i vu1EC1 du1EA1ng JSON

source: Data element structure
ar: u0647u064Au0643u0644u064Au0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Estructura de elemento de datos
fr: Structure d'u00E9lu00E9ment de donnu00E9e
id: Struktur elemen data
pt_br: Estrutura de elemento de dados
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Cu1EA5u tru00FAc Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7ED3u6784

source: Add Constant
ar: u0625u0636u0627u0641u0629 u062Bu0627u0628u062A
es: Au00F1adir constante
fr: Ajouter constant
id: Tambahkan Konstan
pt_br: Adicionar Constante
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Au043Eu043Du0441u0442u0430u043Du0442u0443
vi: Thu00EAm hu1EB1ng su1ED1
zh: u6DFBu52A0u5E38u6570

source: Edit Constant
ar: u062Au0639u062Fu064Au0644 u0627u0644u062Bu0627u0628u062A
es: Editar Constante
fr: Modifier Constante
id: Edit Konstan
pt_br: Editar Constante
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au043Eu043Du0441u0442u0430u043Du0442u0443
vi: Su1EEDa hu1EB1ng Su1ED1
zh: u7F16u8F91u5E38u6570

source: Value must be an number
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0627u0644u0642u064Au0645u0629u0639u062Fu062Fu0627u064B
es: El valor debe ser un nu00FAmero
fr: Valeur doit u00EAtre en nombre
id: Nilai harus berupa angka
pt_br: O valor deve ser um nu00FAmero
ru: u0417u043Du0430u0447u0435u043Du0438u0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044C u0432 u0432u0438u0434u0435u0447u0438u0441u043Bu0430
vi: Giu00E1 tru1ECB phu1EA3i lu00E0 su1ED1
zh: u503Cu9700u6570u5B57

source: Do you want to delete this constant?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0647u0630u0627u0627u0644u062Bu0627u0628u062Au061F
es: u00BFQuiere eliminar esta constante?
fr: Voulez-vous supprimer cette constante?
id: Apakah Anda ingin menghapus konstan ini?
pt_br: Vocu00EA deseja apagar esta constante?
ru: u0412u044B u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu043Au043Eu043Du0441u0442u0430u043Du0442u0443?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a hu1EB1ng su1ED1 nu00E0y khu00F4ng?
zh: u8981u5220u9664u5E38u6570uFF1F

source: Object type
ar: u0646u0648u0639 u0627u0644u0639u0646u0635u0631
es: Tipo de objeto
fr: Type d'objet
id: Tipe Obyek
pt_br: Tipo de objecto
ru: u0442u0438u043F u043Eu0431u044Au0435u043Au0442u0430
vi: Kiu1EC3u u0111u1ED1i tu01B0u1EE3ng
zh: u5BF9u8C61u7C7Bu578B

source: Users logged in
ar: u0627u0644u0645u0633u062Au062Eu062Fu0645u0648u0646 u0627u0644u0630u064A u0642u0627u0645u0648u0628u062Au0633u062Cu064Au0644u0627u0644u062Fu062Eu0648u0644
es: Usuarios que han iniciado sesiu00F3n
fr: Utilisateurs identifiu00E9s
id: User sedang log in
pt_br: Utilizadores autu00EAnticados
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0437u0430u0440u0435u0433u0438u0441u0442u0438u0440u043Eu0432u0430u043Bu0441u044F
vi: Ngu01B0u1EDDi du00F9ng u0111u00E3 u0111u0103ng nhu1EADp
zh: u5DF2u7ECFu767Bu5165u7684u7528u6237

source: Today
ar: u0627u0644u064Au0648u0645
es: Hoy
fr: Aujourd'hui
id: Hari Ini
pt_br: Hoje
ru: u0421u0435u0433u043Eu0434u043Du044F
vi: Hu00F4m nay
zh: u4ECAu5929

source: Yesterday
ar: u0627u0644u0623u0645u0633
es: Ayer
fr: Hier
id: Kemarin
pt_br: Ontu00E9m
ru: u0412u0447u0435u0440u0430
vi: Hu00F4m qua
zh: u6628u5929

source: Last 2 days
ar: u0622u062Eu0631 u064Au0648u0645u064Au0646
fr: 2 derniers jours
id: 2 hari yang lalu
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 2 u0434u043Du044F
vi: 2 ngu00E0y tru01B0u1EDBc

source: Last 7 days
ar: u0622u062Eu0631 7 u0623u064Au0627u0645
es: u00DAltimos 7 diass
fr: Les 7 derniers jours
id: 7 hari terakhir
pt_br: u00DAltimos 7 dias
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 7u0434u043Du0435u0439
vi: 7 ngu00E0y tru01B0u1EDBc
zh: u6700u8FD17u5929

source: Last 30 days
ar: u0622u062Eu0631 30 u064Au0648u0645
es: u00DAltimos 30 du00EDas
fr: Les 30 derniers jours
id: 30 hari terakhir
pt_br: u00DAltimos 30 dias
ru: u041Fu043Eu0441u043Bu0435u0434u043Du0438u0435 30u0434u043Du0435u0439
vi: 30 ngu00E0y tru01B0u1EDBc
zh: u6700u8FD130u5929

source: Dynamic Attributes
ar: u0627u0644u062Eu0627u0635u064Au0627u062Au0627u0644u062Fu064Au0646u0627u0645u064Au0643u064Au0629
es: Atributos dinu00E1micos
fr: Attributs dynamiques
id: Atribut dinamis
pt_br: Atributos Dinu00E2micos
ru: u0414u0438u043Du0430u043Cu0438u0447u0435u0441u043Au0438u0435u0430u0442u0440u0438u0431u0443u0442u044B
vi: Thuu1ED9c tu00EDnh u0111u1ED9ng
zh: u52A8u6001u5C5Eu6027

source: User Group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646
es: Grupo de usuarios
fr: Groupe d'utilisateurs
pt_br: Grupo de utilizadores
ru: u0413u0440u0443u043Fu043Fu0430u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439
vi: Nhu00F3m Ngu01B0u1EDDi Du00F9ng
zh: u7528u6237u7EC4

source: Program
ar: u0627u0644u0628u0631u0646u0627u0645u062C
es: Programa
fr: Programme
pt_br: Programa
ru: u041Fu0440u043Eu0433u0440u0430u043Cu043Cu0430
vi: Chu01B0u01A1ng tru00ECnh
zh: u9879u76EE

source: Program Stage
ar: u0645u0631u062Du0644u0629u0627u0644u0628u0631u0646u0627u0645u062C
es: Etapa de Programa
fr: Stade de Programme
id: Tahapan program
pt_br: Estu00E1gio do Programa
ru: u0421u0442u0430u0434u0438u044Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B
vi: Giai u0110ou1EA1n Chu01B0u01A1ng Tru00ECnh
zh: u9879u76EEu9636u6BB5

source: Tracked entity
ar: u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
fr: Entitu00E9 suivie
ru: u041Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu044Bu0439 u043Eu0431u044Au0435u043Au0442
vi: u0110u1ED1i Tu01B0u1EE3ng Theo Du00F5i

source: Add Attribute
ar: u0625u0636u0627u0641u0629 u062Eu0627u0635u064Au0629
es: Au00F1adir atributo
fr: Ajouter attribut
id: Tambah Atribut
pt_br: Adicionar Atributo
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0430u0442u0440u0438u0431u0443u0442
vi: Thu00EAm thuu1ED9c tu00EDnh
zh: u6DFBu52A0u65B0u5C5Eu6027

source: Edit Attribute
ar: u062Au0639u062Fu064Au0644 u0627u0644u062Eu0627u0635u064Au0629
es: Editar Atributo
fr: Modifier attribut
id: Edit Atribut
pt_br: Editar Atributo
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0430u0442u0440u0438u0431u0443u0442
vi: Su1EEDa thuu1ED9c tu00EDnh
zh: u7F16u8F91u5C5Eu6027

source: Assigned to
ar: u0645u0633u0646u062Fu0629 u0625u0644u0649
es: Asignado a
fr: Attribue
id: Ditugaskan pada
pt_br: Atribuido a
ru: u0437u0430u043Au0440u0435u043Fu043Bu0435u043Du043E u0437u0430
vi: u0110u00E3 gu00E1n cho
zh: u6307u6D3Eu5230

source: Attribute sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0627u0644u062Eu0627u0635u064Au0627u062A
es: Ordenar atributos
fr: Ordre de tri des attributs
id: Urutkan susunan atribut
pt_br: Ordem de classificau00E7u00E3o do atributo
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u0430u0442u0440u0438u0431u0443u0442u043Eu0432
vi: Su1EAFp xu1EBFp thuu1ED9c tu00EDnh
zh: u5C5Eu6027u6392u5E8F

source: Scheduling is
ar: u0627u0644u062Cu062Fu0648u0644u0629 u0647u064A
es: La planificaciu00F3n es
fr: La Planification est
id: Penjadwalan adalah
pt_br: O agendamento u00E9
ru: u041Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du0438u0435
vi: Ku1EBF hou1EA1ch lu00E0
zh: u8C03u5EA6u662F

source: Scheduling
ar: u062Cu0627u0631 u0627u0644u062Cu062Fu0648u0644u0629
es: Planificaciu00F3n
fr: Planification
id: Penjadwalan
pt_br: Agendamento
ru: u041Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du0438u0435
vi: u0110ang lu00EAn ku1EBF hou1EA1ch
zh: u8C03u5EA6

source: Scheduling management
ar: u0625u062Fu0627u0631u0629 u0627u0644u062Cu062Fu0648u0644u0629
es: Administraciu00F3n planificaciu00F3n
fr: Gestion de Planification
id: Manajemen penjadwalan
pt_br: Gestu00E3o de planeamento
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Fu043Bu0430u043Du043Eu043C
vi: Quu1EA3n lu00FD ku1EBF hou1EA1ch
zh: u8C03u5EA6u7BA1u7406

source: Stop
ar: u0625u064Au0642u0627u0641
es: Parar
fr: Arru00EAter
pt_br: Parar
ru: u041Eu0441u0442u0430u043Du043Eu0432u0438u0442u044C
vi: Du1EEBng
zh: u505Cu6B62

source: Refresh
ar: u062Au062Du062Fu064Au062B
es: Actualizar
fr: Actualiser
pt_br: Actualizar
ru: u041Eu0431u043Du043Eu0432u0438u0442u044C
vi: Lu00E0m mu1EDBi
zh: u5237u65B0

source: Aggregation period types
ar: u0623u0646u0648u0627u0639u0641u062Au0631u0627u062Au0627u0644u062Au062Cu0645u064Au0639u0627u0644u0632u0645u0646u064Au0629
es: Tipos de periodos de agregaciu00F3n
fr: Agru00E9gation de Types de pu00E9riode
id: Tipe periode agregasi
pt_br: Tipos de peru00EDodo de agregau00E7u00E3o
ru: u0410u0433u0440u0435u0433u0430u0446u0438u044Fu0442u0438u043Fu043Eu0432u043Fu0435u0440u0438u043Eu0434u043Eu0432
vi: Lou1EA1i thu1EDDi u0111iu1EC3m tu1ED5ng hu1EE3p
zh: u6C47u603Bu5468u671Fu7C7Bu578B

source: active
ar: u0641u0639u0627u0644
es: activo
fr: En cours d'exu00E9cution
id: aktif
pt_br: Activo
ru: u0430u043Au0442u0438u0432u043Du044Bu0439
vi: hou1EA1t u0111u1ED9ng
zh: u5728u7528u7684

source: Resource tables
ar: u062Cu062Fu0627u0648u0644 u0627u0644u0645u0635u0627u062Fu0631
es: Tablas de recursos
fr: Tables ressources
pt_br: Tabela de recursos
ru: u0440u0435u0441u0443u0440u0441u043Du044Bu0435u0442u0430u0431u043Bu0438u0446u044B
vi: Bu1EA3ng tu00E0i nguyu00EAn

source: Data mart
ar: u0645u062Au062Cu0631 u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0412u0438u0442u0440u0438u043Du0430u0434u0430u043Du043Du044Bu0445
vi: Bu1EA3ng du1EEF liu1EC7u

source: Analytics tables
ar: u062Cu062Fu0627u0648u0644u0627u0644u062Au062Du0644u064Au0644u0627u062A
es: Tablas Analytics
fr: Tables analytiques
pt_br: Tabelas Analu00EDticas
ru: u0410u043Du0430u043Bu0438u0442u0438u0447u0435u0441u043Au0438u0435u0442u0430u0431u043Bu0438u0446u044B
vi: Bu1EA3ng phu00E2n tu00EDch
