Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Organisation Unit Pruning
ar: u062Au0642u0644u064Au0645u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Depuraciu00F3n de Unidades Organizativas
fr: u00C9lagage Unitu00E9 d'Organisation
id: Pemangkasan unit organisasi
pt_br: Grupo de Unidade Organizacional
ru: u0412u044Bu0440u0435u0437u0430u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Lu01B0u1EE3c bu1ECF u0110u01A1n Vu1ECB
zh: u88C1u526Au7EC4u7EC7u673Au6784

source: Min-Max Value Generation
ar: u062Au0648u0644u064Au062F u0642u064Au0645u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649-u0627u0644u062Du062F u0627u0644u0623u0639u0644u0649
es: Generaciu00F3n de Valores Min-Max
fr: Gu00E9nu00E9ration de valeur Min-Max
id: Pembuatan Nilai Min-Maks
pt_br: Min-Max Gerau00E7u00E3o de Valor
ru: u041Cu0438u043D-u043Cu0430u043Au0441u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du0438u0435
vi: Xuu1EA5t giu00E1 tru1ECB Lu1EDBn nhu1EA5t - Nhu1ECF nhu1EA5t
zh: u751Fu6210u6700u5C0F-u6700u5927u503C

source: Add or remove exceptions to the the standard rules forlocking of data entry forms.
ar: u0625u0636u0627u0641u0629 u0623u0648u0625u0632u0627u0644u0629u0627u0633u062Au062Bu0646u0627u0621u0627u062Au0627u0644u0642u0648u0627u0639u062Fu0627u0644u0642u064Au0627u0633u064Au0629u0644u0642u0641u0644 u0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A.
es: Au00F1adir o eliminar excepciones a las reglas estu00E1ndarde bloqueo de formularios de entrada de datos.
fr: Ajouter ou supprimer des exceptions aux ru00E8gles standardspour le verrouillage des formulaires de saisie dedonnu00E9es
id: Tambah atau hapus pengecualian aturan standar untuk mengunciformulir entri data
pt_br: Adicionar ou remover excepu00E7u00F5es u00E0s regraspadru00E3o para o bloqueio dos formulu00E1rios de entradade dados.
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0438u043Bu0438 u0443u0431u0440u0430u0442u044Cu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044F u043Eu0442u0441u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0437 u043Fu0440u0430u0432u0438u043Bu043Fu043Eu0431u043Bu043Eu043Au0438u0440u043Eu0432u043Au0435 u0444u043Eu0440u043Cu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Thu00EAm hou1EB7c bu1ECF cu00E1c ngou1EA1i lu1EC7u0111u1EBFn luu1EADt chuu1EA9n u0111u1EC3 khu00F3abiu1EC3u mu1EABu nhu1EADp liu1EC7u
zh: u6DFBu52A0u6216u5220u9664u6570u636Eu5F55u5165u8868u5355u9501u6807u51C6u89C4u5219u5F02u5E38

source: Browse the database and get an overview of where dataexists. View and export counts of data elements as well asraw data.
ar: u0627u0633u062Au0639u0631u0627u0636u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062Au0648u0625u0644u0642u0627u0621u0646u0638u0631u0629 u0639u0627u0645u0629u0639u0644u0649 u0645u0643u0627u0646u0648u062Cu0648u062Fu0627u0644u0628u064Au0627u0646u0627u062A.u0639u0631u0636 u0648u062Au0635u062Fu064Au0631u0639u062Fu062F u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0625u0636u0627u0641u0629 u0625u0644u0649u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0623u0648u0644u064Au0629.
es: Explorar la Base de Datos y obtener una visiu00F3n generalde donde hay datos. Ver y exprotar cuentas de Elementos deDatos y datos en bruto.
fr: Parcourir la base de donnu00E9es et obtenir un apercu surou00F9 il y a des donnu00E9es. Voir et exporter lenombre d'u00E9lu00E9ments de donnu00E9es ainsi que desdonnu00E9es brutes
id: Browse database dan dapatkan overview dimana data tersebutdisimpan. Tampilkan dan ekspor perhitungan elemen data bersamadengan data mentahnya.
pt_br: Navegar na base de dados e obter uma visu00E3o geral deonde os dados existem. Visualizar e exportar as contagens deelementos de dados, bem como dados brutos.
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0431u0430u0437u0443u0434u0430u043Du043Du044Bu0445 u0438u043Fu043Eu043Bu0443u0447u0438u0442u044Cu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435 u043E u0442u043Eu043C,u0433u0434u0435u0438u043Cu0435u044Eu0442u0441u044Fu0434u0430u043Du043Du044Bu0435.u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0438u044Du043Au0441u043Fu043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044Cu0435u043Eu043Bu0438u0447u0435u0441u0442u0432u043E u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445, u0430u0442u0430u043Au0436u0435u0438u0441u0445u043Eu0434u043Du044Bu0435u0434u0430u043Du043Du044Bu0435
vi: Duyu1EC7t cu01A1 su1EDF du1EEF liu1EC7u vu00E0quan su00E1t nu01A1i du1EEF liu1EC7u tu1ED3ntu1EA1i. Xem vu00E0 xuu1EA5t su1ED1 Phu1EA7nTu1EED Du1EEF Liu1EC7u cu0169ng nhu01B0 du1EEFliu1EC7u thu00F4
zh: u6D4Fu89C8u6570u636Eu5E93u5E76u4E14u6982u89C8u6570u636Eu4F4Du7F6EuFF0Cu6D4Fu89C8u5E76u4E14u5BFCu51FAu6570u636Eu5143u6570u91CFu4EE5u53CAu539Fu59CBu6570u636Eu3002

source: Run data integrity checks and unveil anomalies and problemsin the meta data setup.
ar: u062Au0634u063Au064Au0644u0627u062Eu062Au0628u0627u0631u0627u062Au062Au0643u0627u0645u0644u0627u0644u0628u064Au0627u0646u0627u062Au0648u0627u0644u0643u0634u0641 u0639u0646u0627u0644u062Du0627u0644u0627u062Au0627u0644u0634u0627u0630u0629u0648u0627u0644u0645u0634u0627u0643u0644u0641u064A u0625u0639u062Fu0627u062Fu0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0648u0635u0641u064Au0629.
es: Ejecutar controles de integridad de datos y detectaranomalu00EDas y problemas en la configuraciu00F3n de losmetadatos.
fr: Exu00E9cutez des vu00E9rifications d'intu00E9gritu00E9des donnu00E9es et de du00E9voiler les anomalies et lesproblu00E8mes dans la configuration des mu00E9tadonnu00E9es
id: Jalankan pengecekan integritas data dan menyingkap anomali danmasalah-masalah setup metadata
pt_br: Executar verificau00E7u00F5es de integridade de dados erevelar anomalias e problemas na configurau00E7u00E3o demetadados.
ru: u0417u0430u043Fu0443u0441u0442u0438u0442u044Cu043Fu0440u043Eu0432u0435u0440u043Au0438u0446u0435u043Bu043Eu0441u0442u043Du043Eu0441u0442u0438 u0434u0430u043Du043Du044Bu0445 u0438u043Eu0431u044Au044Fu0432u0438u0442u044Cu043Eu0431u0430u043Du043Eu043Cu0430u043Bu0438u044Fu0445u0438u043Fu0440u043Eu0431u043Bu0435u043Cu0430u044Au0432u043Du0430u0441u0442u0440u043Eu0439u043Au0430u0445 u043Cu0435u0442u0430u0434u0430u043Du043Du044Bu0445.
vi: Chu1EA1y kiu1EC3m tra tou00E0n vu1EB9n du1EEFliu1EC7u vu00E0 tu00ECm kiu1EBFm bu1EA5tthu01B0u1EDDng vu00E0 vu1EA5n u0111u1EC1 trongcu1EA5u hu00ECnh siu00EAu du1EEF liu1EC7u
zh: u8FD0u884Cu6570u636Eu5B8Cu6574u6027u68C0u67E5u5E76u5728u5143u6570u636Eu8BBEu7F6Eu4E2Du53D1u73B0u5F02u5E38u548Cu95EEu9898u3002

source: Archive data which is not currently relevant to your systemin order to improve performance. Data can also be unarchived.
ar: u0623u0631u0634u0641u0629u0627u0644u0628u064Au0627u0646u0627u062Au063Au064Au0631u0627u0644u0645u0631u062Au0628u0637u0629u062Du0627u0644u064Au0627u064Bu0628u0646u0638u0627u0645u0643u0648u0630u0644u0643u0644u062Au062Du0633u064Au0646u0627u0644u0623u062Fu0627u0621.u064Au0645u0643u0646 u0623u064Au0636u0627u064Bu0625u0644u063Au0627u0621u0623u0631u0634u0641u0629u0627u0644u0628u064Au0627u0646u0627u062A.
es: Archivar datos no relevantes para mejorar el rendimiento delSistema. Los datos se pueden desarchivar.
fr: Archiver les donnu00E9es qui ne sont pas actuellementpertinentes au systu00E8me afin d'amu00E9liorer sesperformances. Ces donnu00E9es peuvent u00EAtre aussidu00E9sarchivu00E9es
id: Data arsip yang tidak relevan sistem anda dengan tujuan untukmeningkatkan performance. Data dapat juga tidak diarsipkan.
pt_br: Arquivar dados que nu00E3o u00E9 actualmente relevantespara o seu sistema a fim de melhorar o desempenho. Dadostambu00E9m podem ser desarquivados.
ru: u0410u0440u0445u0438u0432u0438u0440u043Eu0432u0430u0442u044C u0434u0430u043Du043Du044Bu0435u043Au043Eu0442u043Eu0440u044Bu0435u043Du0430u0441u0442u043Eu044Fu0449u0435u0435u0432u0440u0435u043Cu044F u043Du0435u0438u043Cu0435u044Eu0442u043Eu0442u043Du043Eu0448u0435u043Du0438u044Fu043A u0412u0430u0448u0435u0439u0441u0438u0441u0442u0435u043Cu0435u0434u043Bu044Fu0443u043Bu0443u0447u0448u0435u043Du0438u044Fu0435u0435 u0440u0430u0431u043Eu0442u044B.u0414u0430u043Du043Du044Bu0435u0442u0430u043Au0436u0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0434u0435u0430u0440u0445u0438u0432u0438u0440u043Eu0432u0430u043Du044B.
vi: Niu00EAm cu1EA5t du1EEF liu1EC7u khu00F4ng liu00EAnquan u0111u1EBFn hu1EC7 thu1ED1ng u0111u1EC3tu0103ng cu01B0u1EDDng hiu1EC7u suu1EA5t. Du1EEFliu1EC7u cu00F3 thu1EC3 phu1EE5c hu1ED3i.
zh: u4E3Au4E86u63D0u9AD8u6027u80FDuFF0Cu5F52u6863u5F53u524Du4E0Eu7CFBu7EDFu4E0Du76F8u5173u7684u6570u636Eu3002u6570u636Eu4E5Fu53EFu4EE5u53D6u6D88u5F52u6863u3002

source: Archive person data which is not currently relevant to yoursystem. Data can also be unarchived.
ar: u0623u0631u0634u0641u0629u0628u064Au0627u0646u0627u062Au0627u0644u0634u062Eu0635 u063Au064Au0631u0627u0644u0645u0631u062Au0628u0637u0629u0628u0646u0638u0627u0645u0643u062Du0627u0644u064Au0627u064B.u064Au0645u0643u0646 u0623u064Au0636u0627u064Bu0625u0644u063Au0627u0621u0623u0631u0634u0641u0629u0627u0644u0628u064Au0627u0646u0627u062A.
es: Archivar datos individuales que no son relevantes para elsistema actualmente. Los datos podru00E1n ser restaurados.
fr: Archiver les donnu00E9es de bu00E9nu00E9ficiaires qui nesont pas actuellement pertinentes pour le systu00E8me. Cesdonnu00E9es peuvent u00EAtre aussi du00E9sarchivu00E9es
id: Arsip data person yang saat ini tidak relevan dengan sistemanda. Data dapat juga tidak diarsipkan.
pt_br: Arquivar dados do beneficiu00E1rio que no momento su00E3orelevante para o seu sistema. Dados tambu00E9m podem serdesarquivados.
ru: u0410u0440u0445u0438u0432u0438u0440u043Eu0432u0430u0442u044Cu043Fu0435u0440u0441u043Eu043Du0430u043Bu044Cu043Du044Bu0435 u0434u0430u043Du043Du044Bu0435u043Au043Eu0442u043Eu0440u044Bu0435u043Du0430u0441u0442u043Eu044Fu0449u0435u0435u0432u0440u0435u043Cu044F u043Du0435u0438u043Cu0435u044Eu0442u043Eu0442u043Du043Eu0448u0435u043Du0438u044Fu043A u0412u0430u0448u0435u0439u0441u0438u0441u0442u0435u043Cu0435.u0414u0430u043Du043Du044Bu0435u0442u0430u043Au0436u0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0434u0435u0430u0440u0445u0438u0432u0438u0440u043Eu0432u0430u043Du044B.
vi: Niu00EAm cu1EA5t du1EEF liu1EC7u u0111u1ED1itu01B0u1EE3ng khu00F4ng lu00EAn quan u0111u1EBFnhu1EC7 thu1ED1ng hiu1EC7n tu1EA1i. Du1EEF liu1EC7ucu00F3 thu1EC3 phu1EE5c hu1ED3i.
zh: u5F52u6863u5F53u524Du4E0Eu7CFBu7EDFu65E0u5173u7684u53D7u76CAu4EBAu6570u636EuFF0Cu6570u636Eu4E5Fu53EFu4EE5u53D6u6D88u5F52u6863u3002

source: Perform maintenance tasks such as pruning of data values andperiods and clearing of database resource tables.
ar: u062Au0646u0641u064Au0630 u0645u0647u0627u0645u0627u0644u0636u0628u0637 u0645u062Bu0644u062Au0642u0644u064Au0645 u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0648u0627u0644u0641u062Au0631u0627u062Au0627u0644u0632u0645u0646u064Au0629u0648u0645u0633u062D u062Cu062Fu0627u0648u0644u0645u0635u0627u062Fu0631u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A.
es: Realizar tareas de mantenimiento como depuracion de datos yperiodos y limpieza de las tablas de recursos de la basede datos.
fr: Effectuer les tu00E2ches d'entretien telles quel'u00E9lagage des valeurs de donnu00E9es et lespu00E9riodes et le nettoyage des tables ressource de labases de donnu00E9es.
id: Menunjukkan perintah maintanance seperti pemangkasan nilai datadan periode dan pembersihan tabel sumber database.
pt_br: Executar tarefas de manutenu00E7u00E3o, como poda devalores de dados e os peru00EDodos e de limpeza detabelas de recursos da base de dados.
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0437u0430u0434u0430u0447u0438 u043Fu043Eu0441u043Eu0434u0435u0436u0440u0430u043Du0438u044E, u0442u0430u043Au0438u0435 u043Au0430u043Au043Eu0431u0440u0435u0437u0430u043Du0438u0435u0437u043Du0430u0447u0435u043Du0438u0439u0434u0430u043Du043Du044Bu0445 u0438u043Fu0435u0440u0438u043Eu0434u043Eu0432, u0430u0442u0430u043Au0436u0435u043Eu0447u0438u0441u0442u043Au0430u0440u0435u0441u0443u0441u043Du044Bu0445u0442u0430u0431u043Bu0438u0446u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445.
vi: Thu1EF1c hiu1EC7n cu00F4ng viu1EC7c bu1EA3o tru00ECnhu01B0 lu00E0 lu01B0u1EE3c bu1ECF giu00E1tru1ECB du1EEF liu1EC7u vu00E0 thu1EDDiu0111iu1EC3m, du1ECDn du1EB9p bu1EA3ng tu00E0inguyu00EAn cu01A1 su1EDF du1EEF liu1EC7u
zh: u7EF4u62A4u5DE5u4F5CuFF0Cu5982u6570u636Eu503Cu548Cu5468u671Fu7684u88C1u526AuFF0Cu6570u636Eu5E93u8D44u6E90u8868u7684u6E05u7406u3002

source: Generate resource database tables for the organisation unithierarchy and group set structure among others.
ar: u062Au0648u0644u064Au062Fu062Cu062Fu0627u0648u0644u0642u0627u0639u062Fu0629u0628u064Au0627u0646u0627u062Au0627u0644u0645u0635u0627u062Fu0631u0644u0644u062Au0633u0644u0633u0644u0627u0644u0647u0631u0645u064Au0644u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0648u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0648u063Au064Au0631u0647u0627.
es: Generat tablas de recursos de base de datos para lajerarquu00EDa de unidades organizativas y la estructura deconjuntos de datos, entre otros.
fr: Gu00E9nu00E9rer des tables ressources de la base dedonnu00E9es pour la hiu00E9rarchie des unitu00E9sd'organisation et la structure d'ensembles de groupes entreautres.
id: Buat sumber tabel database untuk hierarki unit organisasi danstruktur set grup diantara yang lain.
pt_br: Gerar tabelas de recursos da base de dados para ahierarquia de unidade organizacional e da estrutura definidagrupo entre outros.
ru: u0413u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C u0442u0430u0431u043Bu0438u0446u044Bu0440u0435u0441u0443u0440u0441u043Eu0432u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu0438u0435u0440u0430u0440u0445u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438 u0438u0441u0442u0440u0443u043Au0442u0443u0440u044Bu043Du0430u0431u043Eu0440u0430 u0433u0440u0443u043Fu043Fu044Bu0441u0440u0435u0434u044Bu0434u0440u0443u0433u0438u0445.
vi: Xuu1EA5t bu1EA3ng tu00E0i nguyu00EAn cu01A1 su1EDFdu1EEF liu1EC7u cho cu00E2y u0111u01A1n vu1ECB,cu1EA5u tru00FAc tu1EADp nhu00F3m,...
zh: u4E3Au7EC4u7EC7u673Au6784u4F53u7CFBu548Cu7EC4u96C6u7ED3u6784u5728u6570u636Eu5E93u4E2Du751Fu6210u7684u5176u5B83u76F8u5173u7684u6570u636Eu5E93u8D44u6E90u8868u3002

source: Create and manage locales for database content. A locale isa combination of language and country.
ar: u0625u0646u0634u0627u0621u0648u0625u062Fu0627u0631u0629u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629u0644u0645u062Du062Au0648u0649u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A.u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629 u0647u064Au0645u0632u064Au062C u0645u0646u0627u0644u0644u063Au0629u0648u0627u0644u0628u0644u062F.
fr: Cru00E9er et gu00E9rer les paramu00E8tres ru00E9gionauxpour le contenu de la base de donnu00E9es. Unparamu00E8tre ru00E9gional est une combinaison de langue etde pays.
id: Buat dan atur locale untuk konten database. Locale merupakankombinasi bahasa dan negara.
ru: u0421u043Eu0437u0434u0430u043Du0438u0435 u0438u0443u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Bu043Eu043Au0430u043Bu044Fu043Cu0438u0434u043Bu044Fu0441u043Eu0434u0435u0440u0436u0438u043Cu043Eu0433u043E u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445.u041Bu043Eu043Au0430u043Bu044C - u044Du0442u043Eu0441u043Eu0447u0435u0442u0430u043Du0438u0435u044Fu0437u044Bu043Au0430 u0438u0441u0442u0440u0430u043Du044B.
vi: Tu1EA1o vu00E0 quu1EA3n lu00FD quu1ED1c ngu00F4ncho nu1ED9i dung cu01A1 su1EDF du1EEF liu1EC7u.Quu1ED1c ngu00F4n lu00E0 tu1ED5 hu1EE3p cu1EE7angu00F4n ngu1EEF vu00E0 quu1ED1c gia.

source: Merge two organisation units and their data values. Data ismerged depending on existence and date of last modification.
ar: u062Fu0645u062C u0648u062Du062Fu062Au064Au0646u062Au0646u0638u064Au0645u064Au062Au064Au0646u0648u0642u064Au0645u0628u064Au0627u0646u0627u062Au0647u0645u0627.u062Au062Fu0645u062Cu0627u0644u0628u064Au0627u0646u0627u062Au0627u0639u062Au0645u0627u062Fu0627u064Bu0639u0644u0649 u0627u0644u0648u062Cu0648u062Fu0648u062Au0627u0631u064Au062E u0622u062Eu0631u062Au0639u062Fu064Au0644.
es: Fusionar dos Unidades Organizativas y sus datos. Los datos semezcalen funciu00F3n de su existencia y fecha deu00FAltima modificaciu00F3n.
fr: Fusionner deux unitu00E9s d'organisation et leurs valeurs dedonnu00E9es.Les donnu00E9es sont fusionnu00E9es en fonctionde l'existence et la date de derniu00E8re modification.
id: Gabung 2 unit organisasi dan nilai datanya. Data digabungberdasarkan keberadaan dan tanggal modifikasi terakhir.
pt_br: Fundir duas unidades de organizau00E7u00E3o e os valoresde seus dados. Dados su00E3o mesclados dependendoexistu00EAncia e data da u00FAltimamodificau00E7u00E3o.
ru: u041Eu0431u044Au0435u0434u0438u043Du0438u0442u044C u0434u0432u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u044Fu0447u0435u0439u043Au0438 u0438 u0438u0445u0437u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445.u0414u0430u043Du043Du044Bu0435u043Eu0431u044Au0435u0434u0438u043Du0438u044Fu044Eu0442u0441u044F u0432u0437u0430u0432u0438u0441u0438u043Cu043Eu0441u0442u0438 u043Eu0442u0441u0443u0449u0435u0441u0442u0432u043Eu0432u0430u043Du0438u044F u0438 u0434u0430u0442u044Bu043Fu043Eu0441u043Bu0435u0434u043Du0438u0445u043Cu043Eu0434u0438u0444u0438u043Au0430u0446u0438u0439
vi: Su00E1p nhu1EADp 2 u0111u01A1n vu1ECB vu00E0giu00E1 tru1ECB du1EEF liu1EC7u cu1EE7a chu00FAng.Du1EEF liu1EC7u u0111u01B0u1EE3c su00E1p nhu1EADpphu1EE5 thuu1ED9c vu00E0o su1EF1 tu1ED3n tu1EA1ivu00E0 ngu00E0y cu1EADp nhu1EADt cuu1ED1i cu00F9ng
zh: u5408u5E76u4E24u4E2Au7EC4u7EC7u673Au6784u53CAu5176u6570u636Eu503Cu3002u6839u636Eu5DF2u7ECFu5B58u5728u7684u548Cu6700u540Eu4FEEu6539u7684u65E5u671Fu6765u5408u5E76u6570u636Eu3002

source: Browse the number of objects in the database, like dataelements, indicators, data sets and data values.
ar: u0627u0633u062Au0639u0631u0627u0636u0639u062Fu062Fu0627u0644u0639u0646u0627u0635u0631 u0641u064Au0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062Au060Cu0645u062Bu0644 u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au060Cu0627u0644u0645u0624u0634u0631u0627u062Au060Cu062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062Au0648u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062A.
es: Buscar el numero de objetos en la base de datos comoelementos de datos, indicadores, conjuntos de datos yvalores.
fr: Parcourir les nombres d'objets dans la base de donnu00E9estels que les u00E9lu00E9ments de donnu00E9es,indicateurs, ensembles de donnu00E9es et valeurs dedonnu00E9es
id: Browse jumlah obyek di database, seperti elemen data,indikator, data set dan nilai data.
pt_br: Procurar o nu00FAmero de objetos no base de dados, comoelementos de dados, conjuntos de indicadores, dados evalores de dados.
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0447u0438u0441u043Bu043Eu043Eu0431u044Au0435u043Au0442u043Eu0432 u0432u0431u0430u0437u0435u0434u0430u043Du043Du044Bu0445,lu0442u0430u043Au0438u0435 u043Au0430u043Au044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445,u0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B, u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445 u0438u0437u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445.
vi: Tu00ECm su1ED1 u0111u1ED1i tu01B0u1EE3ng trongcu01A1 su1EDF du1EEF liu1EC7u, nhu01B0 phu1EA7ntu1EED du1EEF liu1EC7u, chu1EC9 su1ED1, tu1EADpdu1EEF liu1EC7u vu00E0 giu00E1 tru1ECB du1EEFliu1EC7u
zh: u6D4Fu89C8u5728u6570u636Eu5E93u4E2Du7684u5BF9u8C61u6570u91CFuFF0Cu5982u6570u636Eu5143uFF0Cu6307u6807u3001u6570u636Eu548Cu6570u636Eu503Cu3002

source: Monitor and clear the system database cache status. Providesinformation on object and query caches.
ar: u0645u0631u0627u0642u0628u0629u0648u0645u0633u062D u062Du0627u0644u0629u0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062Au0644u0642u0627u0639u062Fu0629u0628u064Au0627u0646u0627u062Au0627u0644u0646u0638u0627u0645.u062Au0648u0641u0631u0645u0639u0644u0648u0645u0627u062A u0639u0646u0627u0644u0639u0646u0635u0631u0648u0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062Au0644u0644u0627u0633u062Au0639u0644u0627u0645.
es: Monitorizar y borrar el estado de cachu00E9 de base dedatos del sistema. Proporciona informaciu00F3n sobre lacachu00E9 de objetos y consultas.
fr: Surveiller et effacer le cache de la base de donnu00E9esdu systu00E8me. Fournit les informations sur les cachesd'objets et de requu00EAtes
id: Monitor dan hapus status cache database . Sediakan informasipada obyek dan query caches.
pt_br: Monitorar e limpar o cache de status do sistema de basede dados. Fornece informau00E7u00F5es sobre caches deobjeto e de consulta.
ru: u041Cu043Eu043Du0438u0442u043Eu0440u0438u0440u043Eu0432u0430u0442u044C u0438u043Eu0447u0438u0441u0442u0438u0442u044Cu043Au044Du0448 u0441u0442u0430u0442u0443u0441u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445u0441u0438u0441u0442u0435u043Cu044B.u041Fu0440u0435u0434u043Eu0441u0442u0430u0432u043Bu044Fu0435u0442u0438u043Du0444u043Eu0440u043Cu0430u0446u0438u044E u043Fu043Eu043Eu0431u044Au0435u043Au0442u0430u043C u0438u043Au044Du0448u0437u0430u043Fu0440u043Eu0441u0430u043C.
vi: Quu1EA3n lu00FD vu00E0 xu00F3a tru1EA1ng thu00E1ibu1ED9 nhu1EDB tu1EA1m cu01A1 su1EDF du1EEFliu1EC7u hu1EC7 thu1ED1ng. Cung cu1EA5p thu00F4ngtin u0111u1ED1i tu01B0u1EE3ng vu00E0 bu1ED9nhu1EDB tu1EA1m truy vu1EA5n
zh: u76D1u63A7u548Cu6E05u9664u7CFBu7EDFu6570u636Eu5E93u7F13u5B58u7684u72B6u51B5uFF0Cu63D0u4F9Bu5BF9u8C61u8D44u6599u548Cu67E5u8BE2u7F13u5B58u5BF9u8C61u3002

source: Generate min-max values which can be used for data validationduring data entry and validation processes.
ar: u062Au0648u0644u064Au062F u0642u064Au0645u0627u0644u062Du062Fu0627u0644u0623u062Fu0646u0649-u0627u0644u062Du062F u0627u0644u0623u0639u0644u0649u0648u0627u0644u062Au064A u064Au0645u0643u0646u0627u0633u062Au062Eu062Fu0627u0645u0647u0627u0644u0644u062Au062Du0642u0642 u0645u0646u0635u062Du0629u0627u0644u0628u064Au0627u0646u0627u062Au0623u062Bu0646u0627u0621u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0648u0639u0645u0644u064Au0627u062Au0627u0644u062Au062Du0642u0642.
es: Generar valores mu00E1ximo y mu00EDnimo que se puedenusar para validaciu00F3n en los procesos de entrada yvalidaciu00F3n de datos.
fr: Gu00E9nu00E9rer les valeurs min-max qui peuvent u00EAtreutilisu00E9es pour la validation des donnu00E9es pendantles processus de saisie des donnu00E9es et de validation.
id: Buat nilai min-maks yang dapat digunakan untuk validasi entridata dan validasi proses.
pt_br: Gerar min-max valores que podem ser usadas paravalidau00E7u00E3o de dados durante os processos de entradade dados e validau00E7u00E3o.
ru: u0413u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044Cu043Cu0438u043D-u043Cu0430u043Au0441u0437u043Du0430u0447u0435u043Du0438u044F,u043Au043Eu0442u043Eu0440u044Bu0435u043Cu043Eu0433u0443u0442 u0431u044Bu0442u044Cu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du044B u0434u043Bu044Fu043Fu0440u043Eu0432u0435u0440u043Au0438u0434u0430u043Du043Du044Bu0445 u0432u043Eu0432u0440u0435u043Cu044Fu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445 u0438u043Fu0440u043Eu0446u0435u0441u0441u0430u043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438.
vi: Xuu1EA5t giu00E1 tru1ECB lu1EDBn nhu1EA5t-nhu1ECFnhu1EA5t cu00F3 thu1EC3 u0111u01B0u1EE3c du00F9ngu0111u1EC3 kiu1EC3m tra hu1EE3p lu1EC7 cho du1EEFliu1EC7u trong khi nhu1EADp du1EEF liu1EC7u vu00E0tiu1EBFn tru00ECnh kiu1EC3m tra hu1EE3p lu1EC7.
zh: u4EA7u751Fu6700u5C0F-u6700u5927u503CuFF0Cu5728u6570u636Eu7684u8F93u5165u548Cu9A8Cu8BC1u8FC7u7A0Bu4E2Du7528u4E8Eu6570u636Eu7684u9A8Cu8BC1u3002
