Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Remove sub-trees from the organisation unit tree. Useful whencreating and deploying local databases.
ar: u0625u0632u0627u0644u0629u0627u0644u0623u0634u062Cu0627u0631u0627u0644u0641u0631u0639u064Au0629 u0645u0646u0634u062Cu0631u0629u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629.u0645u0641u064Au062Fu0629 u0639u0646u062Fu0625u0646u0634u0627u0621 u0648u0646u0634u0631u0642u0648u0627u0639u062Fu0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du0644u064Au0629.
es: Eliminar sub-u00E1rboles del u00E1rbol, de UnidadesOrganizativas. Util cuando se estu00E1n creando y utilizandobases de datos locales.
fr: Retirer un sous-arbre de l'arbre d'unitu00E9sd'organisation. Utiles lors de la cru00E9ation et ledu00E9ploiement de bases de donnu00E9es locales.
id: Hapus sub-bagan dari bagan unit organisasi. Berguna ketikamembuat dan penempatan database lokal.
pt_br: Remover sub-u00E1rvores da u00E1rvore unidade deorganizau00E7u00E3o. u00DAtil na criau00E7u00E3o eimplantau00E7u00E3o de bancos de dados locais.
ru: u0423u0431u0440u0430u0442u044Cu043Fu043E-u0434u0435u0440u0435u0432u043Eu043Eu0442 u0434u0435u0440u0435u0432u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438. u042Du0442u043Eu043Fu043Eu043Bu0435u0437u043Du043Eu043Fu0440u0438u0441u043Eu0437u0434u0430u043Du0438u0438 u0438 u043Fu0440u0438u043Cu0435u043Du0435u043Du0438u0438 u043Cu0435u0441u0442u043Du043Eu0439u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445.
vi: Bu1ECF cu00E2y-phu1EE5 tu1EEB cu00E2y u0111u01A1nvu1ECB. Hu1EEFu du1EE5ng khi tu1EA1o vu00E0triu1EC3n khai cu01A1 su1EDF du1EEF liu1EC7unu1ED9i bu1ED9
zh: u4ECEu7EC4u7EC7u673Au6784u6811u5F62u7ED3u6784u4E2Du79FBu9664u5B50u6811uFF0Cu6709u5229u4E8Eu521Bu5EFAu548Cu90E8u7F72u672Cu5730u6570u636Eu5E93u3002

source: Define which data elements for which zero values should bestored or ignored. Useful for reducing database size.
ar: u062Au062Du062Fu064Au062F u0644u0623u064Au0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062A u064Au062Cu0628u0623u0646 u064Au062Au0645u062Au062Eu0632u064Au0646 u0623u0648u062Au062Cu0627u0647u0644u0627u0644u0642u064Au0645u0627u0644u0635u0641u0631u064Au0629.u0645u0641u064Au062Fu0629u0644u062Au0642u0644u064Au0644 u062Du062Cu0645u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A.
es: Definir los Elementos de Datos para los que se benealmacenar los valores cero. Util para reducir el tamau00F1ode la Base de Datos.
fr: Du00E9finir les u00E9lu00E9ments de donnu00E9es pourlesquels les valeurs zu00E9ro doivent u00EAtrestocku00E9es ou ignoru00E9es. Utile pour ru00E9duire lataille des bases.
id: Menetapkan elemen data mana untuk nilai nol dapat disimpanatau diabaikan. Berguna untuk mengurangi ukuran database.
pt_br: Definir quais elementos de dados para o qual os valoreszero deve ser armazenado ou ignorado. u00DAtil para reduziro tamanho da base de dados.
ru: u041Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044C, u043Au0430u043Au0438u0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u0434u043Eu043Bu0436u043Du044Bu0431u044Bu0442u044Cu0441u043Eu0445u0440u0430u043Du0435u043Du044Bu043Du0430 u043Du0443u043Bu0435u0432u043Eu043Cu0437u043Du0430u0447u0435u043Du0438u0438u0438u043Bu0438u043Fu0440u043Eu0438u0433u043Du043Eu0440u0438u0440u043Eu0432u0430u043Du044B. u042Du0442u043Eu043Fu043Eu043Bu0435u0437u043Du043Eu0434u043Bu044Fu0441u043Eu043Au0440u0430u0449u0435u043Du0438u044F u0440u0430u0437u043Cu0435u0440u0430u0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445.
vi: u0110u1ECBnh nghu0129a phu1EA7n tu1EED du1EEFliu1EC7u nu00E0o cho giu00E1 tru1ECB 0u0111u01B0u1EE3c lu01B0u tru1EEF hou1EB7c bu1ECFqua. Hu1EEFu du1EE5ng cho viu1EC7c giu1EA3m cu1EE1cu01A1 su1EDF du1EEF liu1EC7u
zh: u5B9Au4E49u54EAu4E9Bu6570u636Eu5143u7684u96F6u503Cu5E94u8BE5u5B58u50A8u6216u5FFDu7565u3002u6709u5229u4E8Eu964Du4F4Eu6570u636Eu5E93u5927u5C0Fu3002

source: Eliminate data registered for duplicate data elements. Usefulwhen data has been entered for identical data elements.
ar: u0627u0633u062Au0628u0639u0627u062Fu0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u0633u062Cu0644u0629u0644u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u0643u0631u0631u0629.u0645u0641u064Au062Fu0629 u0639u0646u062Fu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062Au0644u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0637u0627u0628u0642u0629.
es: Eliminar datos registrados para Elementos de Datos duplicados.Util cuando los datos se han introducido para Elementos deDatos idu00E9nticos.
fr: Elimer les donnu00E9es enru00E9gistru00E9es pour lesu00E9lu00E9ments de donnu00E9es dupliquu00E9s. Utilelorsque les donnu00E9es ont u00E9tu00E9 saisies pour desu00E9lu00E9ments de donnu00E9es identiques
id: Eliminasi data yang terdaftar untuk menduplikasi elemen data.Berguna ketika data dapat dimasukkan untuk elemen data identik.
pt_br: Eliminar os dados registrados para os elementos de dadosduplicados. u00DAtil quando os dados foram inseridos paraelementos idu00EAnticos de dados.
ru: u0423u0441u0442u0440u0430u043Du0438u0442u044Cu0434u0430u043Du043Du044Bu0435,u0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du043Du044Bu0435u0434u043Bu044Fu0434u0443u0431u043Bu0438u0440u043Eu0432u0430u043Du0438u044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445. u042Du0442u043Eu043Fu043Eu043Bu0435u0437u043Du043Eu043Au043Eu0433u0434u0430u0434u0430u043Du043Du044Bu0435u0431u0443u0434u0443u0442u0432u0432u0435u0434u0435u043Du044Bu0434u043Bu044Fu0438u0434u0435u043Du0442u0438u0447u043Du044Bu0445 u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445.
vi: Lou1EA1i tru1EEB du1EEF liu1EC7u u0111u00E3u0111u0103ng ku00FD cho phu1EA7n tu1EED du1EEFliu1EC7u tru00F9ng lu1EB7p. Hu1EEFu du1EE5ng khidu1EEF liu1EC7u u0111u00E3 u0111u01B0u1EE3cnhu1EADp cho cu00E1c phu1EA7n tu1EED du1EEFliu1EC7u giu1ED1ng nhau
zh: u6D88u9664u91CDu590Du767Bu8BB0u7684u6570u636Eu5143u3002u6709u5229u4E8Eu68C0u67E5u5DF2u7ECFu8F93u5165u7684u8981u6C42u552Fu4E00u503Cu7684u6570u636Eu5143u3002

source: Create SQL database views. These views will typically use theresource tables to provide convenient views for third-partytools.
ar: u0625u0646u0634u0627u0621u0645u0646u0638u0648u0631u0627u062Au0642u0627u0639u062Fu0629u0628u064Au0627u0646u0627u062A SQL.u0639u0627u062Fu0629 u0645u0627u062Au0633u062Au062Eu062Fu0645u0627u0644u0645u0646u0638u0648u0631u0627u062Au0647u0630u0647 u062Cu062Fu0627u0648u0644u0627u0644u0645u0635u0627u062Fu0631u0644u062Au0648u0641u064Au0631u0645u0646u0638u0648u0631u0627u062Au0645u0644u0627u0626u0645u0629u0644u0623u062Fu0648u0627u062Au0627u0644u0637u0631u0641u0627u0644u062Bu0627u0644u062B.
es: Crear Vista de base de datos. Estas vists normalmenteutilizan las tablas de recursos para proporcionar vistas aterceras herramientas.
fr: Cru00E9er des vues SQL de bases de donnu00E9es. Cesvues utiliseront gu00E9nu00E9ralement les tables ressourcespour fournir des vues commodes pour des tierces parties.
id: Buat tampilan SQL database. Tampilan ini umumnya digunakansumber tabel untuk menyediakan tampilan yang nyaman untuk toolspihak ketiga.
pt_br: Criar vistas de base de dados SQL. Estes pontos de vistanormalmente usam as tabelas de recursos para fornecer vistasconvenientes para ferramenta a terceiros.
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Fu0440u043Eu0441u043Cu043Eu0442u0440u044Bu0431u0430u0437u044Bu0434u0430u043Du043Du044Bu0445 SQL.u042Du0442u0438u043Fu0440u043Eu0441u043Cu043Eu0442u0440u044Bu0431u0443u0434u0443u0442u0442u0438u043Fu0438u0447u043Du043Eu0438u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du044B u0434u043Bu044Fu0440u0435u0441u0443u0440u0441u043Du044Bu0445u0442u0430u0431u043Bu0438u0446 u0434u043Bu044Fu043Fu0440u0435u0434u043Eu0441u0442u0430u0432u043Bu0435u043Du0438u044Fu0443u0434u043Eu0431u043Du044Bu0445u043Fu0440u043Eu0441u043Cu043Eu0442u0440u043Eu043C u0434u043Bu044Fu0438u043Du0441u0442u0440u0443u043Cu0435u043Du0442u043Eu0432 u0442u0440u0435u0442u044Cu0435u0439u0441u0442u043Eu0440u043Eu043Du044B.
vi: Tu1EA1o bu1EA3ng truy vu1EA5n cu01A1 su1EDFdu1EEF liu1EC7u. Bu1EA3ng nu00E0y su1EBDthu01B0u1EDDng du00F9ng bu1EA3n tu00E0i nguyu00EAnu0111u1EC3 cung cu1EA5p bu1EA3ng du1EEF liu1EC7udu1EC5 du00E0ng cho cu00E1c cu00F4ng cu1EE5phu1EA7n mu1EC1m thu1EE9 3.
zh: u521Bu5EFAu6570u636Eu5E93SQLu89C6u56FEuFF0Cu8FD9%5Cu4E9Bu89C6u56FEu5E38u5E38u5229u7528u8D44u6E90u8868u4E3Au7B2Cu4E09u65B9u5DE5u5177u63D0u4F9Bu4FBF%5Cu5229u7684u89C6u56FEu3002

source: Manage scheduled tasks such as data mart exports, where youcan set period types, aggregation level and frequency.
ar: u0625u062Fu0627u0631u0629u0627u0644u0645u0647u0627u0645u0627u0644u0645u062Cu062Fu0648u0644u0629u0645u062Bu0644 u0635u0627u062Fu0631u0627u062Au0645u062Au062Cu0631u0627u0644u0628u064Au0627u0646u0627u062Au060Cu062Du064Au062B u064Au0645u0643u0646u0643u0636u0628u0637 u0623u0646u0648u0627u0639u0627u0644u0641u062Au0631u0627u062Au0627u0644u0632u0645u0646u064Au0629u060Cu0648u0645u0633u062Au0648u0649u0627u0644u062Au062Cu0645u064Au0639u0648u0627u0644u062Au0643u0631u0627u0631.
es: Administrar tareas programadas como la ejecuciu00F3n del datamart, se pueden especificar tipos de periodos, niveles deagregaciu00F3n y frecuencia.
fr: Gu00E9rer les tu00E2ches planifiu00E9es telles que lesexportations des entrepu00F4ts de donnu00E9es, ou00F9vous pouvez du00E9finir les types de pu00E9riode, leniveau d'agru00E9gation et la fru00E9quence.
id: Atur perintah yang dijadwalkan seperti ekspor, dimana andadapat atur tipe periode, level agregasi dan frekuensi.
pt_br: Gerir tarefas agendadas, como as exportau00E7u00F5es dedata mart, onde vocu00EA pode definir tipos deperu00EDodo, o nu00EDvel de agregau00E7u00E3o e defrequu00EAncia.
ru: u0423u043Fu0440u0430u0432u043Bu044Fu0442u044Cu0437u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu043Cu0438u0437u0430u0434u0430u0447u0430u043Cu0438u0442u0430u043Au0438u043Cu0438 u043Au0430u043Au044Du043Au0441u043Fu043Eu0440u0442,u043Au043Eu0433u0434u0430 u0432u044Bu043Cu043Eu0436u0435u0442u0435u0443u0441u0442u0430u043Du043Eu0432u0438u0442u044C u0442u0438u043Fu044Bu043Fu0435u0440u0438u043Eu0434u043Eu0432,u0443u0440u043Eu0432u0435u043Du044C u0438u0447u0430u0441u0442u043Eu0442u0430u0430u0433u0440u0435u0433u0430u0446u0438u0438.
vi: Quu1EA3n lu00FD cu00F4ng viu1EC7c u0111u00E3xu1EBFp lu1ECBch nhu01B0 xuu1EA5t bu1EA3n du1EEFliu1EC7u, bu1EA1n cu00F3 thu1EC3 chu1ECDnlou1EA1i thu1EDDi u0111iu1EC3m, tuyu1EBFn tu1ED5nghu1EE3p su1ED1 liu1EC7u vu00E0 tu1EA7ng suu1EA5t.
zh: u7BA1u7406u8C03u5EA6u4EFBu52A1u8BF8u5982u6570u636Eu96C6u5E02u5BFCu51FAu4EFBu52A1uFF0Cu4F60u53EFu4EE5u6307u5B9Au5468u671Fu7C7Bu578BuFF0Cu6C47u805Au7B49u7EA7u548Cu9891u7387

source: Expression is empty
ar: u0627u0644u062Au0639u0628u064Au0631 u0641u0627u0631u063A
es: La expresiu00F3n esta vacia
fr: L'expression est vide
id: Expression kosong
pt_br: Expressu00E3o estu00E1 vu00E1zia
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u043Fu0443u0441u0442u043Eu0435
vi: Biu1EC3u thu1EE9c ru1ED7ng
zh: u8868u8FBEu5F0Fu4E3Au7A7A

source: Invalid indicator denominators
ar: u0645u0642u0627u0645u0627u062Au0627u0644u0645u0624u0634u0631 u063Au064Au0631u0635u0627u0644u062Du0629
es: Denominador invu00E1lido
fr: Du00E9nominateurs invalide
pt_br: Invu00E1lido denominadores indicador
ru: u041Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du044Bu0435u0437u043Du0430u043Cu0435u043Du0430u0442u0435u043Bu0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Mu1EABu su1ED1 khu00F4ng hu1EE3p lu1EC7
zh: u65E0u6548u6307u6807u5206u6BCD

source: Invalid indicator numerators
ar: u0628u0633u0648u0637u0627u0644u0645u0624u0634u0631 u063Au064Au0631u0635u0627u0644u062Du0629
es: Numerador invu00E1lido
fr: Numu00E9rateurs invalides
pt_br: Invu00E1lido numeradores de indicador
ru: u041Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du044Bu0435u0447u0438u0441u043Bu0438u0442u0435u043Bu0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Tu1EED su1ED1 khu00F4ng hu1EE3p lu1EC7
zh: u65E0u6548u6307u6807u5206u5B50

source: Invalid validation rule left side expressions
ar: u062Au0639u0627u0628u064Au0631u0627u0644u0637u0631u0641u0627u0644u0623u064Au0633u0631u0644u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642 u063Au064Au0631u0635u0627u0644u062Du0629
es: Expresiu00F3n del lado izquierdo de la regla devalidaciu00F3n invu00E1lida
fr: Expression de gauche de ru00E8gle de validation invalide
pt_br: Regra de validau00E7u00E3o invu00E1lida de expressu00F5esu00E0 esquerda
ru: u041Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du044Bu0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438u0432u044Bu0440u0430u0436u0435u043Du0438u0439u043Bu0435u0432u043Eu0439u0447u0430u0441u0442u0438
vi: Biu1EC3u thu1EE9c vu1EBF tru00E1i khu00F4ng hu1EE3p lu1EC7
zh: u5DE6u4FA7u7684u9A8Cu8BC1u89C4u5219u8868u8FBEu5F0Fu65E0u6548

source: Invalid validation rule right side expressions
ar: u062Au0639u0627u0628u064Au0631u0627u0644u0637u0631u0641u0627u0644u0623u064Au0645u0646u0644u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642 u063Au064Au0631u0635u0627u0644u062Du0629
es: Expresiu00F3n del lado derecho de la regla devalidaciu00F3n invu00E1lida
fr: Expression de droite de ru00E8gle de validation invalide
pt_br: Regra de validau00E7u00E3o invu00E1lida de expressu00F5esu00E0 direita
ru: u041Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du044Bu0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438u0432u044Bu0440u0430u0436u0435u043Du0438u0439u043Fu0440u0430u0432u043Eu0439u0447u0430u0441u0442u0438
vi: Biu1EC3u thu1EE9c vu1EBF phu1EA3i khu00F4ng hu1EE3p lu1EC7
zh: u53F3u4FA7u7684u9A8Cu8BC1u89C4u5219u8868u8FBEu5F0Fu65E0u6548

source: Category structure
ar: u0647u064Au0643u0644u064Au0629 u0627u0644u0641u0626u0629
es: Estructura de la categoru00EDa
fr: Structure de catu00E9gorie
pt_br: Estrutura da categoria
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Cu1EA5u tru00FAc phu00E2n lou1EA1i
zh: u5206u7C7Bu7ED3u6784

source: Zero Value Storage
ar: u062Au062Eu0632u064Au0646u0627u0644u0642u064Au0645u0629u0627u0644u0635u0641u0631u064Au0629
es: Almacenar Valores Cero
fr: Stockage des valeurs zero
pt_br: Gestu00E3o do Valor Zero.
ru: u0425u0440u0430u043Du0435u043Du0438u0435u043Du0443u043Bu0435u0432u043Eu0433u043Eu0437u043Du0430u0447u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445
vi: Lu01B0u tru1EEF giu00E1 tru1ECB 0
zh: u96F6u503Cu5B58u50A8

source: Ignore zero data values
ar: u062Au062Cu0627u0647u0644 u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0635u0641u0631u064Au0629
es: Ignorar valores cero
fr: Ignorer les valeurs de donnu00E9es zero
pt_br: Ignorar valor zero
ru: u0418u0433u043Du043Eu0440u0438u0440u043Eu0432u0430u0442u044C u043Du0443u043Bu0435u0432u043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445
vi: Bu1ECF qua giu00E1 tru1ECB khu00F4ng
zh: u5FFDu7565u96F6u503C

source: Organisation Unit Merge
ar: u062Fu0645u062C u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Unir Unidades Organizativas
fr: Fusion d'unitu00E9s d'Organisation
pt_br: Associar Unidade Organizacional
ru: u041Eu0431u044Au0435u0434u0438u043Du0435u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u044Fu0447u0435u0435u043A/u043Eu0442u0434u0435u043Bu043Eu0432
vi: Su00E1p nhu1EADp u0111u01A1n vu1ECB
zh: u7EC4u7EC7u673Au6784u5408u5E76

source: Select the organisation unit to eliminate
ar: u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0644u0627u0633u062Au0628u0639u0627u062Fu0647u0627
es: Seleccione la unidad organizativa a eliminar
fr: Su00E9lectionner l'unitu00E9 d'organisation u00E0 u00E9liminer
pt_br: Selecionar a unidade organizacional para eliminar
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043Bu0434u043Bu044Fu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Chu1ECDn u0111u01A1n vu1ECB u0111u1EC3 lou1EA1i tru1EEB
zh: u9009u62E9u8981u6392u9664u7684u7EC4u7EC7u673Au6784

source: Select the organisation unit to keep
ar: u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0644u0644u0627u062Du062Au0641u0627u0638u0628u0647u0627
es: Seleccione la unidad organizativa a mantener
fr: Su00E9lectionner l'unitu00E9 d'organisation u00E0 maintenir
pt_br: Selecionar a unidade de organizau00E7u00E3o para manter
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043Bu0434u043Bu044Fu0445u0440u0430u043Du0435u043Du0438u044F
vi: Chu1ECDn u0111u01A1n vu1ECB u0111u1EC3 giu1EEF
zh: u9009u62E9u8981u4FDDu7559u7684u7EC4u7EC7u673Au6784

source: Create SQL views
ar: u0625u0646u0634u0627u0621u0645u0646u0638u0648u0631u0627u062A SQL
fr: Cru00E9er vues SQL
ru: u0421u043Eu0437u0434u0430u0442u044C SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F
vi: Tu1EA1o bu1EA3ng truy vu1EA5n

source: Merge
ar: u062Fu0645u062C
es: Mezclar
fr: Fusionner
pt_br: Associar
ru: u041Eu0431u044Au0435u0434u0438u043Du0438u0442u044C
vi: Su00E1p nhu1EADp
zh: u5408u5E76

source: Merging
ar: u062Cu0627u0631 u0627u0644u062Fu0645u062C
es: Mezclando
fr: Fusion
pt_br: Unindo
ru: u041Eu0431u044Au0435u0434u0438u043Du0438u0442u044C
vi: u0110ang su00E1p nhu1EADp
zh: u6B63u5728u5408u5E76

source: Merging done
ar: u062Au0645 u0627u0644u062Fu0645u062C
es: Mezclado
fr: La fusionest est faite
pt_br: Feito
ru: u041Eu0431u044Au0435u0434u0438u043Du0435u043Du0438u0435u0432u044Bu043Fu043Eu043Bu043Du0435u043Du043E
vi: Su00E1p nhu1EADp hou00E0n tu1EA5t
zh: u5408u5E76u5B8Cu6210

source: Eliminating
ar: u062Cu0627u0631 u0627u0644u0627u0633u062Au0628u0639u0627u062F
es: Eliminando
fr: Elimination
pt_br: Eliminando
ru: u0418u0434u0435u0442u0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0435 u00E2u0080u00A6
vi: u0110ang lou1EA1i tru1EEB
zh: u6B63u5728u6D88u9664

source: Elimination done
ar: u062Au0645 u0627u0644u0627u0633u062Au0628u0639u0627u062F
es: Eliminacion realizada
fr: Elimination accomplie
pt_br: Eliminado
ru: u0418u0441u043Au043Bu044Eu0447u0435u043Du043E
vi: u0110u00E3 lou1EA1i tru1EEB
zh: u6D88u9664u5B8Cu6210

source: Select the data element to eliminate
ar: u062Au062Du062Fu064Au062F u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0644u0627u0633u062Au0628u0639u0627u062Fu0647
es: Seleccione el elemento de datos a eliminar
fr: Su00E9lectionner l'u00E9lu00E9ment de donnu00E9es u00E0 u00E9liminer
pt_br: Seleccione elemento de dado para eliminar
ru: u0412u044Bu0431u0440u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u044F
vi: Chu1ECDn phu1EA7n tu1EED du1EEF liu1EC7uu0111u1EC3 lou1EA1i tru1EEB
zh: u9009u62E9u8981u6392u9664u7684u6570u636Eu5143

source: Select the data element to keep
ar: u062Au062Du062Fu064Au062F u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0644u0644u0627u062Du062Au0641u0627u0638u0628u0647
es: Seleccione el elemento de datos a mantener
fr: Su00E9lectionner l'u00E9lu00E9ment de donnu00E9es u00E0 garder
pt_br: Selecione o elemento de dados para manter
ru: u0412u044Bu0431u0440u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0434u043Bu044Fu0445u0440u0430u043Du0435u043Du0438u044F
vi: Chu1ECDn phu1EA7n tu1EED du1EEF liu1EC7u u0111u1EC3 giu1EEF
zh: u9009u62E9u8981u4FDDu7559u7684u6570u636Eu5143

source: Eliminate
ar: u0627u0633u062Au0628u0639u0627u062F
es: Eliminar
fr: u00C9liminer
pt_br: Eliminar
ru: u0418u0441u043Au043Bu044Eu0447u0438u0442u044C
vi: Lou1EA1i tru1EEB
zh: u6D88u9664

source: Drop SQL views
ar: u0625u0632u0627u0644u0629u0645u0646u0638u0648u0631u0627u062A SQL
ru: u0423u0434u0430u043Bu0435u043Du0438u0435 SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F
vi: Xu00F3a bu1EA3ng truy vu1EA5n

source: Duplicate Data Elimination
ar: u062Au0643u0631u0627u0631u0627u0633u062Au0628u0639u0627u062Fu0627u0644u0628u064Au0627u0646u0627u062A
es: Eliminaciu00F3n de datos duplicados
fr: Elimination des donnu00E9es dupliquu00E9es
pt_br: Eliminar dados duplicado
ru: u0414u0443u0431u043Bu0438u0440u043Eu0432u0430u0442u044Cu0438u0441u043Au043Bu044Eu0447u0435u043Du0438u0435 u0434u0430u043Du043Du044Bu0445
vi: Lou1EA1i tru1EEB du1EEF liu1EC7u tru00F9ng lu1EB7p
zh: u6D88u9664u91CDu590Du6570u636E

source: Please select two different organisation units
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu0648u062Du062Fu062Au064Au0646u062Au0646u0638u064Au0645u064Au062Au064Au0646u0645u062Eu062Au0644u0641u062Au064Au0646
es: Por favor seleccione dos unidades organizativas diferentes
fr: Veuillez choisir deux unitu00E9s d'organisation diffu00E9rentes
pt_br: Por favor, selecione duas unidades organizacionais diferentes
ru: u041Fu043Eu0436-u0441u0442u0430u0432u044Bu0431u0435u0440u0438u0442u0435u0434u0432u0435u0440u0430u0437u043Bu0438u0447u043Du044Bu0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438/u043Eu0442u0434u0435u043Bu044B
vi: Xin vui lu00F2ng chu1ECDn 2 u0111u01A1n vu1ECB khu00E1c nhau
zh: u8BF7u9009u62E9u4E24u4E2Au4E0Du540Cu7684u7EC4u7EC7u673Au6784

source: Please select two different data elements
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu0639u0646u0635u0631u064Au0628u064Au0627u0646u0627u062Au0645u062Eu062Au0644u0641u064Au0646
es: Por favor seleccione dos elementos de datos diferentes
fr: Veuillez choisir deux u00E9lu00E9ments de donnu00E9es diffu00E9rents
pt_br: Por favor selecione dois elementos de dados diferentes
ru: u041Fu043Eu0436-u0441u0442u0430u0432u044Bu0431u0435u0440u0438u0442u0435u0434u0432u0435u0440u0430u0437u043Bu0438u0447u043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1ECDn 2 phu1EA7n tu1EED du1EEFliu1EC7u khu00E1c nhau
zh: u8BF7u9009u62E9u4E24u4E2Au4E0Du540Cu7684u6570u636Eu5143

source: Filter
ar: u0639u0627u0645u0644 u0627u0644u062Au0635u0641u064Au0629
es: Filtro
fr: Filtrer
pt_br: Fitro
ru: u0424u0438u043Bu044Cu0442u0440
vi: Bu1ED9 lu1ECDc
zh: u7B5Bu9009

source: Data Archive
ar: u0623u0631u0634u064Au0641u0627u0644u0628u064Au0627u0646u0627u062A
es: Archivo de Datos
fr: Archive de Donnu00E9es
pt_br: Arquivo de Dados
ru: u0410u0440u0445u0438u0432 u0434u0430u043Du043Du044Bu0445
vi: Niu00EAm cu1EA5t du1EEF liu1EC7u
zh: u6570u636Eu6863u6848

source: There are
ar: u064Au0648u062Cu062F
es: Hay
fr: Il y a
pt_br: Hu00E1
ru: u0421u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Cu00F3
zh: u6709

source: overlapping data values in the archive.
ar: u0642u064Au0645u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au062Fu0627u062Eu0644u0629u0641u064A u0627u0644u0623u0631u0634u064Au0641.
es: superposiciu00F3n de valores en el archivo.
fr: chevauchement des valeurs donnu00E9es dans l'archive.
pt_br: sobreposiu00E7u00E3o de valores de dados no arquivo.
ru: u043Fu043Eu0432u0442u043Eu0440u0435u043Du0438u0435 u0437u043Du0430u0447u0435u043Du0438u0435u0434u0430u043Du043Du044Bu0445 u0432u0430u0440u0445u0438u0432u0435
vi: giu00E1 tru1ECB du1EEF liu1EC7u chu1ED3ng chu00E9otrong vu00F9ng niu00EAm cu1EA5t
zh: u5728u5F52u6863u4E2Du6709u91CDu53E0u503C
