Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Skip data mart aggregation
ar: u062Au062Eu0637u064A u062Au062Cu0645u064Au0639u0645u062Au062Cu0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Omitir agregaciu00F3n
fr: Passer l'agru00E9gation
id: Skip agregasi data mart
pt_br: Saltar agregau00E7u00E3o
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C u0430u0433u0440u0435u0433u0430u0446u0438u044Eu0432u0438u0442u0440u0438u043Du044Bu0434u0430u043Du043Du044Bu0445
vi: Bu1ECF qua tu1ED5ng hu1EE3p bu1EA3n du1EEF liu1EC7u
zh: u8DF3u8FC7u6C47u603B

source: Insert data elements
ar: u0625u062Fu0631u0627u062Cu0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Insertar elementos de datos
fr: Inserer les u00E9lu00E9ments de donnu00E9es
id: Insert elemen data
pt_br: Inserir elementos de dados
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Chu00E8n Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u63D2u5165u6570u636Eu5143

source: Insert input fields into the form
ar: u0625u062Fu0631u0627u062C u062Du0642u0648u0644u0627u0644u0625u062Fu062Eu0627u0644u0625u0644u0649u0627u0644u0646u0645u0648u0630u062C
es: Insertar campos de entrada en el formulario
fr: Insu00E9rer un champs input dans le formulaire
id: Insert input ke dalam formulir
pt_br: Inserir campos input no formu00E1riro
ru: u0412u0441u0442u0430u0432u044Cu0442u0435u043Eu0431u043Bu0430u0441u0442u044Cu0432u0432u043Eu0434u0430 u0432u0444u043Eu0440u043Cu0443
vi: Chu00E8n vu00F9ng nhu1EADp du1EEF liu1EC7u vu00E0o biu1EC3u mu1EABu
zh: u8868u5355u4E2Du63D2u5165u8F93u5165u5B57u6BB5

source: Category option combo does not exist
ar: u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629 u063Au064Au0631u0645u0648u062Cu0648u062F
es: La combinaciu00F3n de opciones de categoru00EDa no existe
fr: La combo d'options de catu00E9gorie n'existe pas
id: Category option combo tidak ditemukan
pt_br: Opu00E7u00E3o da Categoria da combo nu00E3o existe
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Eu043Fu0446u0438u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Tu1ED5 Hu1EE3p Tu00F9y Chu1ECDn Phu00E2n Lou1EA1ikhu00F4ng tu1ED3n tu1EA1i
zh: u5206u7C7Bu9009u9879u4E0Bu62C9u6846u4E0Du5B58u5728

source: Data element does not exist
ar: u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au063Au064Au0631 u0645u0648u062Cu0648u062F
es: El elemento de datos no existe
fr: L'u00E9lu00E9ment de donnu00E9e n'existe pas
id: Elemen data tidak ditemukan
pt_br: Elemento de dados nu00E3o existe
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u khu00F4ng tu1ED3n tu1EA1i
zh: u6570u636Eu5143u7D20u4E0Du5B58u5728

source: Indicator does not exist
ar: u0627u0644u0645u0624u0634u0631 u063Au064Au0631u0645u0648u062Cu0648u062F
es: El indicador no existe
fr: L'indicateur n'existe pas
id: Indikator tidak ditemukan
pt_br: Indicador nu00E3o existe
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Chu1EC9 Su1ED1 khu00F4ng tu1ED3n tu1EA1i
zh: u6307u6807u4E0Du5B58u5728

source: Category combo does not exist
ar: u0645u0632u064Au062Cu0627u0644u0641u0626u0627u062A u063Au064Au0631u0645u0648u062Cu0648u062F
es: La combinaciu00F3n de categoru00EDas no existe
fr: La combo de catu00E9gories n'existe pas
id: Kategori combo tidak ditemukan
pt_br: Categoria nu00E3o existe
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Au0430u0442u0435u0433u043Eu0440u0438u0438u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i khu00F4ng tu1ED3n tu1EA1i
zh: u5206u7C7Bu9009u9879u6846u4E0Du5B58u5728

source: All fields for data elements required
ar: u062Cu0645u064Au0639u0627u0644u062Du0642u0648u0644u0644u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0637u0644u0648u0628u0629
es: Se requieren todos los campos para elementos de datos
fr: Tous les champs de l'u00E9lu00E9ment de donnu00E9e sont requis
id: Semua isian untuk elemen data diperlukan
pt_br: Todos campos de elementos de dados su00E3o obrigatu00F3rios
ru: u0412u0441u0435 u043Fu043Eu043Bu044Fu0434u043Bu044Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044B
vi: Thu00EAm vu00F9ng nhu1EADp cho Phu1EA7n Tu1EEDDu1EEF Liu1EC7u u0111u01B0u1EE3c yu00EAu cu1EA7u
zh: u6570u636Eu5143u7684u6240u6709u5B57u6BB5u90FDu9700u8981u586Bu5199

source: Form details
ar: u062Au0641u0627u0635u064Au0644u0627u0644u0646u0645u0648u0630u062C
es: Detalles de formulario
fr: Du00E9tails du formulaire
id: Detail form
pt_br: Detalhes do formulu00E1rio
ru: u0414u0435u0442u0430u043Bu0438 u0444u043Eu0440u043Cu044B
vi: Chi tiu1EBFt biu1EC3u mu1EABu
zh: u8868u5355u660Eu7EC6

source: Complete allowed only if validation passes
ar: u0645u0633u0645u0648u062Du0628u0627u0644u0625u0643u0645u0627u0644u0641u0642u0637 u0639u0646u062Fu0627u062Cu062Au064Au0627u0632u0627u0644u062Au062Du0642u0642u0628u0646u062Cu0627u062D
es: Permitir marcar como completo solo si pasa la validaciu00F3n
fr: Achevu00E9 autorisu00E9 que si la validation a ru00E9ussi
id: Silakan klik lengkap jika validasi berhasil dijalankan
pt_br: Conclusu00E3o permitida apenas se a validau00E7u00E3o passar
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u0432u043Eu0437u043Cu043Eu0436u043Du043Eu0442u043Eu043Bu044Cu043Au043E u0432u0441u043Bu0443u0447u0430u0435u043Fu0440u043Eu0445u043Eu0436u0434u0435u043Du0438u044F u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Hou00E0n tu1EA5t cho phu00E9p chu1EC9 khi thu1ECFamu00E3n luu1EADt hu1EE3p lu1EC7
zh: u9A8Cu8BC1u901Au8FC7u624Du80FDu5141u8BB8u5B8Cu6210

source: Complete notification recipients
ar: u0645u0633u062Au0644u0645u0648u0625u0634u0639u0627u0631u0627u0644u0625u0643u0645u0627u0644
es: Receptores de notificaciu00F3n de formulario completo
fr: Destinaires de notification de d'achu00E8vement de saisie
pt_br: Envio de notificau00E7u00E3o completo
ru: u0417u0430u043Fu043Eu043Bu043Du0438u0442u044Cu043Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu0435u0439u0438u0437u0432u0435u0449u0435u043Du0438u0439
vi: Ngu01B0u1EDDi nhu1EADn thu00F4ng bu00E1o hou00E0n tu1EA5t

source: Missing value requires comment on complete
ar: u062Au062Au0637u0644u0628u0627u0644u0642u064Au0645u0629u0627u0644u0645u0641u0642u0648u062Fu0629u062Au0639u0644u064Au0642u0627u064Bu0639u0646u062Fu0627u0644u0625u0643u0645u0627u0644
fr: Valeur manquante nu00E9cessite commentaire pour terminer
ru: u041Du0435u0434u043Eu0441u0442u0430u044Eu0449u0435u0435 u0437u043Du0430u0447u0435u043Du0438u0435u0442u0440u0435u0431u0443u0435u0442u043Au043Eu043Cu043Cu0435u043Du0442u0430u0440u0438u044F u043Fu043Eu0437u0430u0432u0435u0440u0448u0435u043Du0438u044E
vi: Thiu1EBFu nhu1EADn xu00E9t yu00EAu cu1EA7u giu00E1tru1ECB khi hou00E0n tu1EA5t

source: Skip offline
ar: u062Au062Eu0637u064A u0648u0636u0639u0639u062Fu0645u0627u0644u0627u062Au0635u0627u0644
pt_br: Saltar OFF
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C u043Eu0444u043Bu0430u0439u043D
vi: Bu1ECF qua nhu1EADp du1EEF liu1EC7u khi khu00F4ngcu00F3 ku1EBFt nu1ED1i mu1EA1ng

source: Render options as radio
ru: u041Fu0440u0435u0434u0441u0442u0430u0432u043Bu044Fu0442u044C u043Eu043Fu0446u0438u0438 u0432u0432u0438u0434u0435u043Fu0435u0440u0435u043Au043Bu044Eu0447u0430u0442u0435u043Bu0435u0439

source: Render sections as tabs
ar: u0639u0631u0636u0627u0644u0623u0642u0633u0627u0645u0643u062Au0628u0648u064Au0628u0627u062A
es: Renderizar secciones como pestau00F1as
fr: Faire apparaitre les sections comme des onglets
ru: u041Fu0440u0435u0434u043Eu0441u0442u0430u0432u0438u0442u044C u0440u0430u0437u0434u0435u043Bu044Bu043Au0430u043Au0432u043Au043Bu0430u0434u043Au0438
vi: Hiu1EC3n thu1ECB cu00E1c Mu1EE5c theo tab

source: Render vertically
ar: u0639u0631u0636 u0631u0623u0633u064A
es: Renderizar verticalemente
fr: Faire apparaitre verticalement
ru: u041Fu0440u0435u0434u0441u0442u0430u0432u043Bu044Fu0442u044C u0432u0432u0435u0440u0442u0438u043Au0430u043Bu044Cu043Du043Eu043C u0432u0438u0434u0435
vi: Hiu1EC3n thu1ECB theo phu01B0u01A1ng ngang

source: Complete allowed only if compulsory fields are filled
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u0432u043Eu0437u043Cu043Eu0436u043Du043Eu0442u043Eu043Bu044Cu043Au043E u0432u0442u043Eu043C u0441u043Bu0443u0447u0430u0435,u0435u0441u043Bu0438 u0432u0441u0435u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0435 u043Fu043Eu043Bu044Fu0437u0430u043Fu043Eu043Bu043Du0435u043Du044B

source: Auto-save data entry forms
ar: u062Du0641u0638 u062Au0644u0642u0627u0626u064Au0644u0646u0645u0627u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Guardar automu00E1ticamente en los formularios de entrada
fr: Auto-enregistrer les formulaires de saisie
id: Autosave formulir entri data
pt_br: Auto -Guardar formulu00E1io de entradada de dados
ru: u0410u0432u0442u043Eu0441u043Eu0445u0440u0430u043Du0435u043Du0438u0435 u0444u043Eu0440u043Cu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1EF1 u0111u1ED9ng lu01B0u biu1EC3u mu1EABunhu1EADp du1EEF liu1EC7u

source: Send notification to completing user
ar: u0625u0631u0633u0627u0644u0625u0634u0639u0627u0631 u0625u0644u0649u0627u0644u0645u0633u062Au062Eu062Fu0645u0627u0644u0630u064A u0642u0627u0645u0628u0627u0644u0625u0643u0645u0627u0644
es: Enviar notificaciu00F3n al usuario que lo completu00F3
fr: Envoyer la notification u00E0 l'utilisateur qui a achevu00E9 la saisie
id: Kirimkan notifikasi untuk user
pt_br: Enviar notificau00E7u00E3o para complementar uutilizador
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu0438u0437u0432u0435u0449u0435u043Du0438u044Fu0437u0430u043Fu043Eu043Bu043Du044Fu044Eu0449u0435u043Cu0443u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044E
vi: Gu1EEDi thu00F4ng bu00E1o u0111u1EBFn chongu01B0u1EDDi du00F9ng hou00E0n tu1EA5t

source: Data approval workflow
ar: u0633u064Au0631 u0639u0645u0644u0627u0644u0645u0648u0627u0641u0642u0629u0639u0644u0649u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0420u0430u0431u043Eu0447u0438u0439u043Fu0440u043Eu0446u0435u0441u0441u0443u0442u0432u0435u0440u0436u0434u0435u043Du0438u044F u0434u0430u043Du043Du044Bu0445
vi: Luu1ED3ng duyu1EC7t du1EEF liu1EC7u

source: SQL views
ru: SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044F

source: Configure SQL views to generate custom output
ru: u041Au043Eu043Du0444u0438u0433u0443u0440u0430u0446u0438u044F SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0439 u0434u043Bu044Fu0433u0435u043Du0435u0440u0430u0446u0438u0438u043Du0430u0441u0442u0440u0430u0438u0432u0430u0435u043Cu043Eu0433u043Eu0432u044Bu0432u043Eu0434u0430

source: SQL views management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u044Fu043Cu0438

source: Execute query
ar: u062Au0646u0641u064Au0630u0627u0644u0627u0633u062Au0639u0644u0627u0645
es: Ejecutar consulta
fr: Exu00E9cuter la requu00EAte
pt_br: Executar consulta
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0437u0430u043Fu0440u043Eu0441
vi: Thu1EF1c thi truy vu1EA5n
zh: u6267u884Cu67E5u8BE2

source: Show SQL view
ar: u0625u0638u0647u0627u0631 u0645u0646u0638u0648u0631 SQL
es: Mostrar vista de SQL
fr: Afficher vue SQL
id: Tampilkan SQL view
pt_br: Ver Vista SQL
ru: u041Fu043Eu043Au0430u0437u0430u0442u044C SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435
vi: Hiu1EC7n bu1EA3ng truy vu1EA5n
zh: u663Eu793ASQLu89C6u56FE

source: SQL view executed successfully
ru: SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435u0432u044Bu043Fu043Eu043Bu043Du0435u043Du043Eu0443u0441u043Fu0435u0448u043Du043E

source: Could not execute SQL statement
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0432u044Bu043Fu043Eu043Bu043Du0438u0442u044C SQLu0437u0430u043Fu0440u043Eu0441

source: SQL view refreshed successfully
ru: SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435u043Eu0431u043Du043Eu0432u043Bu0435u043Du043Eu0443u0441u043Fu0435u0448u043Du043E

source: Could not refresh SQL query
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu043Eu0431u043Du043Eu0432u0438u0442u044C SQLu0437u0430u043Fu0440u043Eu0441

source: Cache strategy
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu043Au0435u0448u0438u0440u043Eu0432u0430u043Du0438u044F

source: No cache
ru: u041Du0435 u043Au0435u0448u0438u0440u043Eu0432u0430u0442u044C

source: Cache for 15 minutes
ru: u041Au0435u0448u0438u0440u043Eu0432u0430u0442u044C u043Du0430 15 u043Cu0438u043Du0443u0442

source: Cache for 30 minutes
ru: u041Au0435u0448u0438u0440u043Eu0432u0430u0442u044C u043Du0430 30 u043Cu0438u043Du0443u0442

source: Cache for one hour
ru: u041Au0435u0448u0438u0440u043Eu0432u0430u0442u044C u043Du0430 1 u0447u0430u0441

source: Cache until 6am tomorrow
ru: u041Au0435u0448u0438u0440u043Eu0432u0430u0442u044C u0434u043E 6 u0443u0442u0440u0430

source: Cache for two weeks
ru: u041Au0435u0448u0438u0440u043Eu0432u0430u0442u044C u043Du0430 2 u043Du0435u0434u0435u043Bu0438

source: Respect system setting
ru: u0421u043Eu0431u043Bu044Eu0434u0430u0442u044Cu043Du0430u0441u0442u0440u043Eu0439u043Au0438u0441u0438u0441u0442u0435u043Cu044B

source: SQL query
ar: u0627u0633u062Au0639u0644u0627u0645 SQL
fr: Requu00EAte SQL
ru: SQL u0437u0430u043Fu0440u043Eu0441
vi: Lu1EC7nh truy vu1EA5n

source: SQL type
ar: u0646u0648u0639 SQL
fr: Type SQL
ru: SQL u0442u0438u043F
vi: Kiu1EC3u truy vu1EA5n
zh: u7C7Bu578B

source: Materialized view
ru: u041Cu0430u0442u0435u0440u0438u0430u043Bu0438u0437u043Eu0432u0430u043Du043Du043Eu0435u043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435

source: Query
ru: u0417u0430u043Fu0440u043Eu0441

source: Could not execute SQL
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0432u044Bu043Fu043Eu043Bu043Du0438u0442u044C SQL

source: View data for
ar: u0639u0631u0636 u0628u064Au0627u0646u0627u062A
es: Ver datos de
fr: Vue de donnu00E9es pour
pt_br: Ver dados para
ru: u0421u043Cu043Eu0442u0440u0435u0442u044Cu0434u0430u043Du043Du044Bu0435 u043Fu043E
vi: Xem du1EEF liu1EC7u u0111u1ED1i vu1EDBi
zh: u67E5u770Bu6570u636E

source: Download as
ru: u0421u043Au0430u0447u0430u0442u044C u043Au0430u043A

source: Are you sure you want to delete this SQL View?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043E SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435?

source: Insert images
ar: u0625u062Fu0631u0627u062C u0635u0648u0631
es: Insertar imagenes
fr: Inserer images
id: Insert gambar
pt_br: Inserir imagens
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu0438u0437u043Eu0431u0440u0430u0436u0435u043Du0438u0435
vi: Chu00E8n u1EA3nh

source: Data element decoration
ar: u062Au0646u0638u064Au0645 u0645u0638u0647u0631u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
fr: Du00E9coration de l'u00E9lu00E9ment de donnu00E9e
ru: u0414u0435u043Au043Eu0440u0438u0440u043Eu0432u0430u043Du0438u0435u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Trang tru00ED phu1EA7n tu1EED du1EEF liu1EC7u

source: Get PDF for Data Entry
ar: u0627u0644u062Du0635u0648u0644 u0639u0644u0649u0645u0644u0641 PDFu0644u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
es: Obtener PDF para entrada de datos
fr: Obtenir le PDF pour la saisie de donnu00E9es
id: PDF untuk Data Entri
ru: u041Fu043Eu043Bu0443u0447u0438u0442u044C PDFu0434u043Bu044F u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Lu1EA5y biu1EC3u mu1EABu nhu1EADp liu1EC7u du1EA1ng PDF

source: Enable for Java mobile client
ar: u062Au0645u0643u064Au0646u0644u0639u0645u064Au0644u0627u0644u062Cu0648u0627u0644u0628u0646u0638u0627u0645 Java
ru: u0412u043Au043Bu044Eu0447u0438u0442u044Cu0434u043Bu044Fu043Cu043Eu0431u0438u043Bu044Cu043Du043Eu0433u043E u043Au043Bu0438u0435u043Du0442u0430 Java
vi: Cho phu00E9p mu00E1y khu00E1ch di u0111u1ED9ng JAVA

source: View sections
ar: u0639u0631u0636 u0627u0644u0623u0642u0633u0627u0645
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0440u0430u0437u0434u0435u043Bu043Eu0432
vi: Xem Mu1EE5c

source: Open future periods for data entry
ar: u0641u062Au062D u0641u062Au0631u0627u062Au0632u0645u0646u064Au0629u0645u0633u062Au0642u0628u0644u064Au0629u0644u0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
fr: Ouvrir pu00E9riodes futures pour la saisie
id: Tampilkan periode selanjutnya untuk entri data
ru: u041Eu0442u043Au0440u044Bu0442u044Cu0431u0443u0434u0443u0449u0438u0435u043Fu0435u0440u0438u043Eu0434u044Bu0434u043Bu044F u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Mu1EDF thu1EDDi u0111iu1EC3m tu01B0u01A1ng lai chonhu1EADp du1EEF liu1EC7u

source: data entry form
ar: u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
fr: Formulaire de saisie de donneu00E9s
id: Formulir data entri
ru: u0444u043Eu0440u043Cu0430u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u

source: Validation
ar: u0627u0644u062Au062Du0642u0642
es: Validaciu00F3n
id: Validasi
pt_br: Validau00E7u00E3o
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430
vi: Hu1EE3p lu1EC7
zh: u9A8Cu8BC1

source: Saving Validation Rule failed
ar: u0641u0634u0644 u062Du0641u0638u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642
es: Error al guardar la regla de validaciu00F3n
fr: Echec de l'enregistrement de la ru00E8gle de validation
id: Penyimpanan Aturan Validasi gagal dilakukan
pt_br: Gravau00E7u00E3o de regra de validau00E7u00E3o falhou
ru: u0421u0431u043Eu0439u0441u043Eu0445u0440u0430u043Du0435u043Du0438u044F u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Lu01B0u Luu1EADt Hu1EE3p Lu1EC7 KHu00D4NG THu00C0NH Cu00D4NG
zh: u4FDDu5B58u9A8Cu8BC1u89C4u5219u5931u8D25

source: Operator
ar: u0627u0644u0639u0627u0645u0644
es: Operador
fr: Opu00E9rateur
pt_br: Operador
ru: u041Eu043Fu0435u0440u0430u0446u0438u044F
vi: Tou00E1n tu1EED
zh: u64CDu4F5C

source: Adding validation rule failed
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642
es: Error al au00F1adir la regla de validaciu00F3n
fr: Echec de l'ajout de ru00E8gle de validation
id: Penambahan aturan validasi gagal dilakukan
pt_br: Adicu00E7u00E3o regra de validau00E7u00E3o falhou
ru: u0421u0431u043Eu0439u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u044F u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Thu00EAm Luu1EADt Hu1EE3p Lu1EC7 KHu00D4NG THu00C0NH Cu00D4NG
zh: u6DFBu52A0u9A8Cu8BC1u89C4u5219u5931u8D25

source: Validation failed
ar: u0641u0634u0644 u0627u0644u062Au062Du0642u0642
es: Regla de validaciu00F3n
fr: Echec de validation
id: Validasi gagal
pt_br: Regra de validau00E7u00E3o
ru: u0421u0431u043Eu0439 u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Kiu1EC3m tra hu1EE3p lu1EC7 KHu00D4NG THu00C0NH Cu00D4NG
zh: u9A8Cu8BC1u5931u8D25

source: Right side expr
ar: u0627u0644u0637u0631u0641 u0627u0644u0623u064Au0645u0646
es: Lado derecho
fr: Cu00F4tu00E9 droit
id: Sisi sebelah kanan
pt_br: Lado direito
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0441 u043Fu0440u0430u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Vu1EBF Phu1EA3i
zh: u53F3u8FB9

source: Left side expr
ar: u0627u0644u0637u0631u0641 u0627u0644u0623u064Au0633u0631
es: Lado derecho
fr: Cu00F4tu00E9 gauche
id: Sisi sebelah kiri
pt_br: Lado esquerdo
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435u0441 u043Bu0435u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Vu1EBF Tru00E1i
zh: u5DE6u8FB9

source: Left brackets
ar: u0627u0644u0623u0642u0648u0627u0633u0627u0644u064Au0633u0631u0649
es: Corchete izquierdo
fr: Parenthu00E8ses gauches
id: kurung siku kiri
pt_br: Colchetes esquerdo
ru: u0421u043Au043Eu0431u043Au0438 u0441u043Bu0435u0432u0430
vi: Du1EA5u ngou1EB7c tru00E1i
zh: u5DE6u8FB9u65B9u6846

source: Right brackets
ar: u0627u0644u0623u0642u0648u0627u0633u0627u0644u064Au0645u0646u0649
es: Corchete derecho
fr: Parenthu00E8ses droites
id: kurung siku kanan
pt_br: colchetes a direita
ru: u0421u043Au043Eu0431u043Au0438 u0441u043Fu0440u0430u0432u0430
vi: Du1EA5u ngou1EB7c phu1EA3i
zh: u53F3u65B9u6846

source: Multiply
ar: u0636u0631u0628
es: Multiplica
fr: Multiplier
id: Kali
pt_br: Multiplicar
ru: u0423u043Cu043Du043Eu0436u0438u0442u044C
vi: Nhu00E2n
zh: u4E58

source: Divide
ar: u0642u0633u0645u0629
es: Dividir
fr: Diviser
id: Bagi
pt_br: Dividir
ru: u0420u0430u0437u0434u0435u043Bu0438u0442u044C
vi: Chia
zh: u5206u754C

source: Plus
ar: u062Cu0645u0639
es: Suma
id: Tambah
pt_br: Mais
ru: u041Fu043Bu044Eu0441
vi: Cu1ED9ng
zh: u52A0

source: Minus
ar: u0637u0631u062D
es: Menos
fr: Moins
id: Kurang
pt_br: Menos
ru: u041Cu0438u043Du0443u0441
vi: Tru1EEB
zh: u51CF

source: Number of days
ar: u0639u062Fu062F u0627u0644u0623u064Au0627u0645
es: Nu00FAmero de du00EDas
fr: Nombre de jours
id: Jumlah hari
pt_br: Nu00FAmero de dias
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0434u043Du0435u0439
vi: Su1ED1 ngu00E0y
zh: u82E5u5E72u5929u6570

source: Please specify the left side
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu0627u0644u0637u0631u0641u0627u0644u0623u064Au0633u0631
es: Por favor, especifique el lado izquierdo
fr: Veuillez spu00E9cifier le cu00F4tu00E9 gauche
id: Silakan menentukan sisi kiri
pt_br: Por favor, especifique o lado esquerdo
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Bu0435u0432u0443u044Eu0441u0442u043Eu0440u043Eu043Du0443
vi: Xin vui lu00F2ng ghi ru00F5 vu1EBF tru00E1i
zh: u6307u5B9Au5DE6u4FA7

source: Please specify the right side
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu0627u0644u0637u0631u0641u0627u0644u0623u064Au0645u0646
es: Por favor, especifique el lado derecho
fr: Veuillez spu00E9cifier le cu00F4tu00E9 droit
id: Silakan menentukan sisi kanan
pt_br: Por favor, especifique o lado direito
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Fu0440u0430u0432u0443u044Eu0441u0442u043Eu0440u043Eu043Du0443
vi: Xin vui lu00F2ng ghi ru00F5 vu1EBF phu1EA3i
zh: u6307u5B9Au53F3u4FA7

source: Please specify an operator
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0639u0627u0645u0644
es: Por favor, especifique un operador
fr: Veuillez spu00E9cifier un opu00E9rateur
id: Silakan menentukan operator
pt_br: Por favor, indique uma expressu00E3o
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Eu043Fu0435u0440u0430u0442u043Eu0440u0430
vi: Xin vui lu00F2ng chu1EC9 ru00F5 tou00E1n tu1EED
zh: u6307u5B9Au64CDu4F5Cu5458

source: Please specify a start date
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu062Au0627u0631u064Au062Eu0627u0644u0628u062Fu0627u064Au0629
es: Especificar feha de inicio
fr: veuillez spu00E9cifier une date de du00E9but
id: Silakan menentukan tanggal mulai
pt_br: Por favor, indique uma data de inicio
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u0434u0430u0442u0443u043Du0430u0447u0430u043Bu0430
vi: Xin vui lu00F2ng chu1EC9 ru00F5 ngu00E0y bu1EAFt u0111u1EA7u
zh: u6307u5B9Au4E00u4E2Au5F00u59CBu65E5u671F
