Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Are you sure you want to delete this data element group?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0647u061F
es: u00bfConfirmar eliminar este grupo del elemento de datos?
fr: Etes vous su00FBr de vouloir supprimer ce grouped'u00E9lu00E9ment de donnu00E9es ?
pt_br: Tem certeza de que deseja excluir este grupo de elemento de dados?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0433u0440u0443u043Fu043Fu0443u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Nhu00F3mPhu1EA7n Tu1EED Du1EEF Liu1EC7u nu00E0ykhu00F4ng?
zh: ?u60A8u786Eu8BA4u8981u5220u9664u8BE5u6570u636Eu5143u7EC4?

source: Are you sure you want to delete this data element group set?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EADpNhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u nu00E0ykhu00F4ng?

source: Are you sure you want to delete this indicator group?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062Au0647u0630u0647u061F
es: u00bfConfirmar eliminar este grupo de indicadores?
fr: Etes vous su00FBr de vouloir supprimer ce groupe d'indicateurs ?
pt_br: Tem certeza de que deseja excluir este grupo indicador?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du0443u044Eu0433u0440u0443u043Fu043Fu0443u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Nhu00F3mChu1EC9 Su1ED1 nu00E0y khu00F4ng?
zh: u60A8u786Eu8BA4u8981u5220u9664u6B64u6307u6807u7EC4u5417?

source: Are you sure you want to delete this indicator type?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0646u0648u0639u0627u0644u0645u0624u0634u0631u0647u0630u0627u061F
es: u00bfConfirmar eliminar este tipo de indicador?
fr: Etes vous su00FBr de vouloir supprimer ce type d'indicateur ?
pt_br: Tem certeza de que deseja excluir este tipo de indicador?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0432u0438u0434/u0442u0438u043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Lou1EA1iChu1EC9 Su1ED1 nu00E0y khu00F4ng?
zh: u60A8u786Eu8BA4u8981u5220u9664u8FD9u6761u6307u6807u7C7Bu578Bu5417?

source: Are you sure you want to delete this data dictionary?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0642u0627u0645u0648u0633u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627u061F
es: u00bfConfirmar eliminar este diccionario de datos?
fr: Etes-vous su00FBr de vouloir supprimer ce dictionnaire de donnu00E9es?
pt_br: Tem certeza de que deseja excluir este dicionu00E1rio de dados?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0441u043Bu043Eu0432u0430u0440u044Cu0434u0430u043Du043Du044Bu0445?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EEBu0110iu1EC3n Du1EEF Liu1EC7u nu00E0y khu00F4ng?
zh: u4F60u786Eu5B9Au4F60u8981u5220u9664u8FD9u4E9Bu6570u636Eu5B57u5178u5417?

source: Are you sure you want to delete this indicator group set?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062Au0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0442 u043Du0430u0431u043Eu0440u0433u0440u0443u043Fu043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1EADpNhu00F3m Chu1EC9 Su1ED1 nu00E0y khu00F4ng?

source: Everything is OK
ar: u0643u0644 u0634u064Au0621 u0639u0644u0649u0645u0627 u064Au0631u0627u0645
es: Todo estu00E1 bien
fr: Tout est OK
id: Semua OK
pt_br: Tudo estu00E1 OK
ru: u0412u0441u0435 u043Du043Eu0440u043Cu0430u043Bu044Cu043Du043E
vi: Mu1ECDi thu1EE9 u0111u1EC1u tu1ED1t
zh: u5168u90E8u5B8Cu6210

source: Adding the data element group failed with the following message
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Fallo al au00f1adir grupo de elemento de dato con el mensaje siguiente
fr: L'ajout du groupe d'u00E9lu00E9ment de donnu00E9es au00E9chouu00E9 avec le message suivant
pt_br: Adiu00E7u00E3o do grupo de elemento de dados falhou coma seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0438 u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Thu00EAm Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7uKHu00D4NG THu00C0NH Cu00D4NG vu1EDBi thu00F4ngbu00E1o lu1ED7i sau u0111u00E2y
zh: u6DFBu52A0u6570u636Eu5143u7EC4u5931u8D25uFF0Cu63D0u4F9Bu4E0Bu5217u4FE1u606F

source: Saving the data element group failed with the following message
ar: u0641u0634u0644 u062Du0641u0638u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Guardar el grupo del elemento de datos fallu00f3 con el mensaje siguiente
fr: L'enregistrement du groupe d'u00E9lu00E9ments dedonnu00E9es a u00E9chouu00E9 avec le message suivant
pt_br: Salvar o grupo de elemento de dados falhou com a seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0438 u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Lu01B0u Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7uKHu00D4NG THu00C0NH Cu00D4NG vu1EDBi thu00F4ngbu00E1o lu1ED7i sau u0111u00E2y
zh: u4FDDu5B58u6570u636Eu5143u7EC4u5931u8D25

source: Adding the indicator group failed with the following message
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062Au0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Fallo al au00f1adir grupo de indicador con el mensaje siguiente
fr: L'ajout du groupe d'indicateurs a u00E9chouu00E9 avec le message suivant
pt_br: Adiu00E7u00E3o de grupo de indicador falhou com a seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0438 u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Thu00EAm Nhu00F3m Chu1EC9 Su1ED1 KHu00D4NGTHu00C0NH Cu00D4NG vu1EDBi thu00F4ng bu00E1olu1ED7i sau u0111u00E2y
zh: u6DFBu52A0u6307u6807u7EC4u5931u8D25uFF0Cu4EA7u751Fu4E0Bu5217u4FE1u606F

source: Saving the indicator group failed with the following message
ar: u0641u0634u0644 u062Du0641u0638u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062Au0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Guardar el grupo del indicador fallu00f3 con el mensaje siguiente
fr: L'enregistrement du groupe d'indicateurs a u00E9chouu00E9avec le message suivant
pt_br: Salvar o grupo indicador falhou com a seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0438 u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Lu01B0u Nhu00F3m Chu1EC9 Su1ED1 KHu00D4NG THu00C0NHCu00D4NG vu1EDBi thu00F4ng bu00E1o lu1ED7i sauu0111u00E2y
zh: u4FDDu5B58u6307u6807u7EC4u5931u8D25

source: Adding the indicator type failed with the following message
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0646u0648u0639 u0627u0644u0645u0624u0634u0631u0645u0639 u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Fallo al au00f1adir tipo de indicador con el mensaje siguiente
fr: L'ajout du type d'indicateur a u00E9chouu00E9 avec le message suivant
pt_br: Adiu00E7u00E3o de tipo de indicador falhou com a seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0438 u0442u0438u043Fu043Eu0432 u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Thu00EAm Lou1EA1i Chu1EC9 Su1ED1 KHu00D4NGTHu00C0NH Cu00D4NG vu1EDBi thu00F4ng bu00E1olu1ED7i sau u0111u00E2y
zh: u6DFBu52A0u6307u6807u7C7Bu578Bu5931u8D25uFF0Cu4EA7u751Fu4E0Bu5217u4FE1u606F

source: Saving the indicator type failed with the following message
ar: u0641u0634u0644 u062Du0641u0638 u0646u0648u0639u0627u0644u0645u0624u0634u0631 u0645u0639u0627u0644u0631u0633u0627u0644u0629u0627u0644u062Au0627u0644u064Au0629
es: Guardar el tipo del indicador fallo con el mensaje siguiente
fr: L'enregistrement du type d'indicateur a u00E9chouu00E9avec le message suivant
pt_br: Salvando o tipo de indicador falhou com a seguinte mensagem
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0438 u0442u0438u043Fu043Eu0432u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Lu01B0u Lou1EA1i Chu1EC9 Su1ED1 KHu00D4NG THu00C0NHCu00D4NG vu1EDBi thu00F4ng bu00E1o lu1ED7i sauu0111u00E2y
zh: u4FDDu5B58u6307u6807u7C7Bu578Bu5931u8D25

source: Calculated
ar: u062Au0645 u062Du0633u0627u0628u0647
es: Calculado
fr: Calculu00E9
pt_br: Calculado
ru: u041Fu043Eu0434u0441u0447u0438u0442u0430u043Du043E
vi: u0110u00E3 tu00EDnh tou00E1n
zh: u5DF2u8BA1u7B97

source: Available Data Elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Elementos de Datos disponibles
fr: Elu00E9ments de donnu00E9es disponibles
pt_br: Elementos de dados disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u hiu1EC7n cu00F3
zh: u53EFu7528u7684u6570u636Eu5143

source: Selected Data Elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Elementos de Datos Seleccionados
fr: Elu00E9ments de donnu00E9es su00E9lectionnu00E9s
pt_br: Elementos de dados selecionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u00E3 chu1ECDn
zh: u5DF2u9009u6570u636Eu5143

source: Add selected
ar: u0625u0636u0627u0641u0629 u0627u0644u0645u062Du062Fu062F
es: Au00f1adir seleccionados
fr: Ajouter la su00E9lection
pt_br: Adicionar selecionado
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0432u044Bu0431u0440u0430u043Du043Du043Eu0435
vi: Thu00EAm thu00E0nh phu1EA7n u0111u00E3 chu1ECDn
zh: u6DFBu52A0u5DF2u9009

source: Remove all
ar: u0625u0632u0627u0644u0629 u0627u0644u0643u0644
es: Eliminar todos los bloqueos
fr: supprimer tous les verrous
id: Hapus semua kunci
pt_br: Remover todos trancados
ru: u0423u0434u0430u043Bu0438u0442u044C u0432u0441u0435
vi: Bu1ECF tu1EA5t cu1EA3
zh: u5220u9664u5168u90E8u9501

source: Assign all
ar: u0625u0633u0646u0627u062F u0627u0644u062Cu0645u064Au0639
ru: u041Fu0440u0438u0441u0432u043Eu0438u0442u044C u0432u0441u0435
vi: Gu00E1n tu1EA5t cu1EA3

source: Create new data dictionary
ar: u0625u0646u0634u0627u0621u0642u0627u0645u0648u0633u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062F
es: Crear nuevo diccionario de datos
fr: Cru00E9er un nouveau dictionnaire de donnu00E9es
pt_br: Criar novo dicionu00E1rio de dado
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0441u043Bu043Eu0432u0430u0440u044Cu0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o mu1EDBi Tu1EEB u0110iu1EC3n Du1EEF Liu1EC7u
zh: u521Bu5EFAu65B0u7684u6570u636Eu8BCDu5178

source: Region
ar: u0627u0644u0645u0646u0637u0642u0629
es: Regiu00f3n
fr: Ru00E9gion
pt_br: Regiu00E3o
ru: u0420u0435u0433u0438u043Eu043D
vi: Vu00F9ng
zh: u533Au57DF

source: Select domain type
ar: u062Au062Du062Fu064Au062F u0646u0648u0639u0627u0644u0645u062Cu0627u0644
fr: Veuillez su00E9lectionner un type de domaine
ru: u0412u044Bu0431u0440u0430u0442u044Cu0442u0438u043Fu0434u0438u0430u043Fu0430u0437u043Eu043Du0430u0437u043Du0430u0447u0435u043Du0438u0439
vi: Chu1ECDn Miu1EC1n Du1EEF Liu1EC7u

source: Current
ar: u0627u0644u062Du0627u0644u064A
es: En uso
fr: Courant
pt_br: Corrente
ru: u0422u0435u043Au0443u0449u0438u0439
vi: Hiu1EC7n tu1EA1i
zh: u5F53u524D

source: Date
ar: u0627u0644u062Au0627u0631u064Au062E
es: Fecha
pt_br: Data
ru: u0414u0430u0442u0430
vi: Ngu00E0y
zh: u65E5u671F

source: Selected data elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Elementos de datos seleccionados
fr: Elu00E9ments de donnu00E9e su00E9lectionnu00E9s
id: Elemen data terpilih
pt_br: Elementos de dados seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u u0111u00E3 chu1ECDn
zh: u5DF2u9009u6570u636Eu5143

source: Selected indicators
ar: u0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Seleccionar indicadores
fr: Indicateurs su00E9lectionnu00E9s
id: Indikator terpilih
pt_br: Indicadores seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B
vi: Chu1EC9 Su1ED1 u0111u00E3 chu1ECDn
zh: u5DF2u9009u6307u6807

source: Available indicators
ar: u0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Indicadores disponibles
fr: Indicateurs disponibles
id: Indikator tersedia
pt_br: Indicadores disponu00EDveis
ru: u0418u043Cu0435u044Eu0449u0438u0435u0441u044Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u044B
vi: Chu1EC9 Su1ED1 hiu1EC7n cu00F3
zh: u53EFu7528u7684u6307u6807

source: Item deleted successfully
ar: u062Au0645 u062Du0630u0641u0627u0644u0639u0646u0635u0631u0628u0646u062Cu0627u062D
es: Elemento eliminado con u00e9xito
fr: Item supprimu00E9 avec succu00E8s
pt_br: Item excluu00EDdo com sucesso
ru: u041Eu0431u044Au0435u043Au0442u0443u0434u0430u043Bu0435u043Du0443u0441u043Fu0435u0448u043Du043E
vi: Xu00F3a thu00E0nh cu00F4ng
zh: u9879u76EEu5220u9664u6210u529F

source: Value
ar: u0627u0644u0642u064Au0645u0629
es: Valor
fr: Valeur
id: Nilai
pt_br: Valor
ru: u0417u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB
zh: u503C

source: Do you want to delete indicator?
ar: u0647u0644 u062Au0631u064Au062F u062Du0630u0641u0627u0644u0645u0624u0634u0631u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440?
vi: Bu1EA1n cu00F3 muu1ED1n xu00F3a Chu1EC9 Su1ED1 nu00E0y khu00F4ng?
zh: u4F60u662Fu8981u5220u9664u8FD9u4E2Au6307u6807u5417?

source: Adding indicator failed
ar: u0641u0634u0644 u0625u0636u0627u0641u0629u0627u0644u0645u0624u0634u0631
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0434u043Eu0431u0430u0432u043Bu0435u043Du0438u0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Thu00EAm Chu1EC9 Su1ED1 KHu00D4NG THu00C0NH Cu00D4NG
zh: u6DFBu52A0u6307u6807u5931u8D25

source: Saving indicator failed
ar: u0641u0634u0644 u062Du0641u0638 u0627u0644u0645u0624u0634u0631
ru: u041Fu0440u043Eu0438u0437u043Eu0448u0435u043Bu0441u0431u043Eu0439 u0432u0441u043Eu0445u0440u0430u043Du0435u043Du0438u0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u0441u043Eu0441u043Bu0435u0434u0443u044Eu0449u0438u043Cu0441u043Eu043Eu0431u0449u0435u043Du0438u0435u043C
vi: Lu01B0u Chu1EC9 Su1ED1 KHu00D4NG THu00C0NH Cu00D4NG
zh: u4FDDu5B58u6307u6807u5931u8D25

source: Translate
ar: u062Au0631u062Cu0645u0629
es: Traduccion
fr: Traduire
pt_br: Traduzir
ru: u041Fu0435u0440u0435u0432u0435u0441u0442u0438
vi: Du1ECBch
zh: u7FFBu8BD1

source: Please select indicator
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0645u0624u0634u0631
es: Seleccionar el indicador
fr: Veuillez selectionner un indicateur
pt_br: Por favor, seleccione o indicador
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Xin vui lu00F2ng chu1ECDn Chu1EC9 Su1ED1
zh: u8BF7u9009u62E9u6307u6807

source: Object not deleted because it is associated by objects of type
ar: u0644u0645 u064Au062Au0645 u062Du0630u0641u0627u0644u0639u0646u0635u0631u0644u0623u0646u0647 u0645u0631u062Au0628u0637u0628u0639u0646u0627u0635u0631 u0645u0646u0646u0648u0639
es: El objeto no se ha eliminado porque estu00E1 asociado con objetos de tipo
fr: Objet non supprimu00E9 car associu00E9 u00E0 un objet de type
id: Obyek tidak terhapus karena berhubungan dengan tipe obyek
pt_br: Objeto nu00E3o excluu00EDdo porque ele estu00E1 associadopor objetos do tipo
ru: u041Eu0431u044Au0435u043Au0442 u043Du0435u0431u044Bu043B u0443u0434u0430u043Bu0435u043D,u043Fu043Eu0442u043Eu043Cu0443 u0447u0442u043Eu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F u0434u0440u0443u0433u0438u043Cu0438u043Eu0431u044Au0435u043Au0442u0430u043Cu0438:
vi: Khu00F4ng thu1EC3 xu00F3a u0111u1ED1itu01B0u1EE3ng nu00E0y vu00EC nu00F3u0111u01B0u1EE3c liu00EAn ku1EBFt vu1EDBi cu00E1cu0111u1ED1i tu01B0u1EE3ng thuu1ED9c thu1EC3lou1EA1i
zh: u76EEu6807u4E0Du80FDu88ABu5220u9664uFF0Cu56E0u4E3Au5B83u88ABu7C7Bu578Bu7684u76EEu6807u6240u5173u8054u3002

source: Hide warning
ar: u0625u062Eu0641u0627u0621 u0627u0644u062Au062Du0630u064Au0631
es: Ocultar avisos
fr: Cacher l'avertissement
id: Sembunyikan peringatan
pt_br: Esconder avisos
ru: u0421u043Au0440u044Bu0442u044Cu043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u0435
vi: u1EA8n cu1EA3nh cu00E1o
zh: u9690u85CFu8B66u544A

source: Update Data Element Group Member
ar: u062Au062Du062Fu064Au062B u0639u0636u0648u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Actualizar miembros de grupo de Elemento de Datos
fr: Mise u00E0 jour le membre du groupe d'u00E9lu00E9ment de donnu00E9es
pt_br: Adicionar conjunto de grupo de elemento de dado
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu0447u043Bu0435u043Du0430u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Cu1EADp nhu1EADt thu00E0nh viu00EAn cu1EE7aNhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u66F4u65B0u6570u636Eu5143u7EC4u6210u5458

source: Update was successful
ar: u062Au0645 u0627u0644u062Au062Du062Fu064Au062Bu0628u0646u062Cu0627u062D
es: Actualizado
fr: Mise u00E0 jour ru00E9ussie
pt_br: Actualizado com sucesso
ru: u041Eu0431u043Du043Eu0432u043Bu0435u043Du0438u0435 u0443u0441u043Fu0435u0448u043Du043E
vi: Cu1EADp nhu1EADt thu00E0nh cu00F4ng
zh: u66F4u65B0u6210u529F

source: Member of
ar: u0639u0636u0648 u0641u064A
es: Miembro de
fr: Membre de
pt_br: Membro de
ru: u0427u043Bu0435u043D
vi: Thu00E0nh viu00EAn cu1EE7a
zh: u6210u5458

source: Data Element Group Editor
ar: u0645u062Du0631u0631u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editor de grupo de Elemento de Dato
fr: Editeur de groupes d'u00E9lu00E9ments de donnu00E9es
pt_br: Conjunto de grupo elemento de dado
ru: u0420u0435u0434u0430u043Au0442u043Eu0440u0433u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Bu1ED9 Su1EEDa Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u7F16u8F91u6570u636Eu5143u7EC4

source: Move up
ar: u0646u0642u0644 u0644u0623u0639u0644u0649
es: Mover arriba
fr: Monter
pt_br: Mover para cima
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u043Du0430u0432u0435u0440u0445
vi: Chuyu1EC3n lu00EAn
zh: u5411u4E0Au79FBu52A8

source: Move down
ar: u0646u0642u0644 u0644u0623u0633u0641u0644
es: Mover hacia abajo
fr: Abaisser
pt_br: Mover para baixo
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u0432u043Du0438u0437
vi: Chuyu1EC3n xuu1ED1ng
zh: u5411u4E0Bu79FBu52A8

source: Move to top
ar: u0646u0642u0644 u0625u0644u0649 u0627u0644u0642u0645u0629
es: Mover al principio
fr: Du00E9placer en haut
pt_br: Mover para topo
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u0432 u043Du0430u0447u0430u043Bu043E
vi: Chuyu1EC3n lu00EAn u0111u1EA7u
zh: u79FBu52A8u5230u9876u90E8

source: Move to bottom
ar: u0646u0642u0644 u0625u0644u0649 u0627u0644u0623u0633u0641u0644
es: Mover al final
fr: Du00E9placer en bas
pt_br: Mover para baixo
ru: u041Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u0432 u043Au043Eu043Du0435u0446
vi: Chuyu1EC3n xuu1ED1ng cuu1ED1i
zh: u79FBu52A8u5230u5E95u90E8

source: Indicator sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0627u0644u0645u0624u0634u0631
es: Odenamiento de indicadores
fr: Ordre de tri des indicateurs
pt_br: Ordem de classificau00E7u00E3o do indicador
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Su1EAFp xu1EBFp Chu1EC9 Su1ED1
zh: u6307u6807u6392u5E8F

source: Data element sort order
ar: u062Au0631u062Au064Au0628 u0641u0631u0632u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Ordenamiento de elementos de datos
fr: Ordre de tri des u00E9lu00E9ments de donnu00E9es
pt_br: Ordem de classificau00E7u00E3o do elemento de dado
ru: u041Fu043Eu0440u044Fu0434u043Eu043Au0441u043Eu0440u0442u0438u0440u043Eu0432u043Au0438 u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Su1EAFp xu1EBFp Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u6392u5E8F

source: Indicator Group Editor
ar: u0645u062Du0631u0631u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062A
es: Editor del Grupo de indicador
fr: Editeur de groupes d'indicateurs
pt_br: Editor de Grupo de Indicador
ru: u0420u0435u0434u0430u043Au0442u043Eu0440u0433u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Bu1ED9 Su1EEDa Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4u7F16u8F91
