Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Please specify an ending date
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu062Au0627u0631u064Au062Eu0627u0644u0646u0647u0627u064Au0629
es: Especificar fecha final
fr: Veuillez spu00E9cifier la date de fin
id: Silakan menentukan tanggal berakhir
pt_br: Por favor, indique uma data de termino
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u0434u0430u0442u0443u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Xin vui lu00F2ng chu1EC9 ru00F5 ngu00E0y ku1EBFt thu00FAc
zh: u6307u5B9Au4E00u4E2Au622Au6B62u65E5u671F

source: Please specify a description
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u0635u0641
es: Por favor, especifique una descripciu00F3n
fr: Veuillez spu00E9cifier une description
id: Silakan memberikan keterangan pad bagian deskripsi
pt_br: Descriu00E7u00E3o nu00E3o u00E9 nula
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Eu043Fu0438u0441u0430u043Du0438u0435
vi: Xin vui lu00F2ng chu1EC9 ru00F5 mu00F4 tu1EA3
zh: u6307u5B9Au63CFu8FF0

source: Please specify an expression
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062Fu062Au0639u0628u064Au0631
es: Por favor, especifique una expresiu00F3n
fr: Veuillez spu00E9cifier une expression
id: Silakan memberikan keterangan pad bagian expression
pt_br: A expressu00E3o nu00E3o u00E9 nula
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u0432u044Bu0440u0430u0436u0435u043Du0438u0435
vi: Xin vui lu00F2ng chu1EC9 ru00F5 cu00F4ng thu1EE9c
zh: u6307u5B9Au8868u8FBEu5F0F

source: Please enter a valid start date
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u062Au0627u0631u064Au062Eu0628u062Fu0627u064Au0629 u0635u0627u0644u062D
es: Entrar fecha inicio valida
fr: Veuillez spu00E9cifier une date de fin valide
id: Silakan memasukkan tanggal mulai yang valid
pt_br: Favor introduzir data final vu00E1lida
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u0432u0435u0434u0438u0442u0435u0434u0435u0439u0441u0442u0432u0443u044Eu0449u0443u044E u0434u0430u0442u0443u043Du0430u0447u0430u043Bu0430
vi: Xin vui lu00F2ng nhu1EADp ngu00E0y bu1EAFtu0111u1EA7u hu1EE3p lu1EC7
zh: u8F93u5165u4E00u4E2Au6709u6548u7684u5F00u59CBu65E5u671F

source: Please enter a valid end date
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u062Au0627u0631u064Au062Eu0646u0647u0627u064Au0629 u0635u0627u0644u062D
es: Entrar fecha final valida
fr: Veuillez spu00E9cifier une date de fin valide
id: Silakan memasukkan tanggal berakhir yang valid
pt_br: Favor introduzir data final vu00E1lida
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u0432u0435u0434u0438u0442u0435u0434u0435u0439u0441u0442u0432u0443u044Eu0449u0443u044E u0434u0430u0442u0443u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Xin vui lu00F2ng chu1EC9 ru00F5 ngu00E0y ku1EBFt thu00FAc
zh: u8F93u5165u4E00u4E2Au6709u6548u7684u7ED3u675Fu65E5u671F

source: End date cannot be before Start date
ar: u0644u0627 u064Au0645u0643u0646 u0623u0646u064Au0643u0648u0646 u062Au0627u0631u064Au062Eu0627u0644u0646u0647u0627u064Au0629u0642u0628u0644 u062Au0627u0631u064Au062Eu0627u0644u0628u062Fu0627u064Au0629
es: Fecha final no puede ser anterior a la fecha de inicio
fr: La date de fin ne peut u00EAtre antu00E9rieur u00E0la date de du00E9but
id: Tanggal berakhir tidak bisa sebelum tanggal mulai
pt_br: Data final nu00E3o pode ser anterior a data inu00EDcio
ru: u0414u0430u0442u0430u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F u043Du0435 u043Cu043Eu0436u0435u0442u0431u044Bu0442u044Cu0443u043Au0430u0437u0430u043Du0430u043Fu0435u0440u0435u0434u0434u0430u0442u043Eu043Cu043Du0430u0447u0430u043Bu0430
vi: Ngu00E0y ku1EBFt thu00FAc khu00F4ng thu1EC3tru01B0u1EDBc ngu00E0y bu1EAFt u0111u1EA7u
zh: u7ED3u675Fu65E5u671Fu4E0Du80FDu5728u5F00u59CBu65E5u671Fu4E4Bu524D

source: Closed date cannot be before Opening date
ru: u0414u0430u0442u0430u0437u0430u043Au0440u044Bu0442u0438u044Fu043Du0435 u043Cu043Eu0436u0435u0442u0431u044Bu0442u044Cu0440u0430u043Du044Cu0448u0435u0434u0430u0442u044Bu043Eu0442u043Au0440u044Bu0442u0438u044F
zh: u7ED3u675Fu65E5u671Fu65E0u6CD5u65E9u4E8Eu5F00u59CBu65E5u671F

source: The data elements on the left side must be of type numbers
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0639u0644u0649 u0627u0644u0637u0631u0641u0627u0644u0623u064Au0633u0631u0623u0639u062Fu0627u062Fu0627u064B
es: Los elementos de datos en el lado izquierdo deben ser de tipo numu00E9rico
fr: L'u00E9lu00E9ment de donnu00E9es dans lecu00F4tu00E9 gauche doit u00EAtre de type numu00E9rique
id: Elemen data pada sisi kiri harus dalam bentuk angka
pt_br: Os elementos de dados no lado esquerdo deve ser de tipo numerico
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u0441u043Bu0435u0432u0430u0434u043Eu043Bu0436u043Du044Bu0431u044Bu0442u044Cu0442u0438u043Fu043Eu0432u044Bu043Cu0438u0447u0438u0441u043Bu0430u043Cu0438
vi: Phu1EA7n tu1EED du1EEF liu1EC7u vu1EBF Tru00E1iphu1EA3i lu00E0 su1ED1
zh: u5DE6u4FA7u7684u6570u636Eu5143u5FC5u987Bu662Fu6574u6570

source: The data elements on the right side must be of type numbers
ar: u064Au062Cu0628 u0623u0646 u062Au0643u0648u0646u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0639u0644u0649 u0627u0644u0637u0631u0641u0627u0644u0623u064Au0645u0646u0623u0639u062Fu0627u062Fu0627u064B
es: Los elementos de datos en el lado derecho deben ser de tipo numu00E9rico
fr: L'u00E9lu00E9ment de donnu00E9es dans lecu00F4tu00E9 droit doit u00EAtre de type numu00E9rique
id: Elemen data pada sisi kanan harus dalam bentuk angka
pt_br: Os elementos de dados no lado direito deve ser de tipo numerico
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u0441u043Fu0440u0430u0432u0430u0434u043Eu043Bu0436u043Du044Bu0431u044Bu0442u044Cu0442u0438u043Fu043Eu0432u044Bu043Cu0438u0447u0438u0441u043Bu0430u043Cu0438
vi: Phu1EA7n tu1EED du1EEF liu1EC7u vu1EBF Phu1EA3iphu1EA3i lu00E0 su1ED1
zh: u53F3u4FA7u7684u6570u636Eu5143u5FC5u987Bu662Fu6574u6570

source: Create new validation rule
ar: u0625u0646u0634u0627u0621u0642u0627u0639u062Fu0629 u062Au062Du0642u0642u062Cu062Fu064Au062Fu0629
es: Crear nueva regla de validaciu00F3n
fr: Cru00E9er une nouvelle ru00E8gle de validation
id: Buat aturan validasi baru
pt_br: Criar nova regra de validau00E7u00E3o
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u043Eu0435u043Fu0440u0430u0432u0438u043Bu043Eu0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Tu1EA1o mu1EDBi Luu1EADt Hu1EE3p Lu1EC7
zh: u521Bu5EFAu65B0u7684u89C4u5219

source: Validate
ar: u062Au062Du0642u0642
es: Validar
fr: Valider
id: Memvalidasi
pt_br: Validado
ru: u0412u0430u043Bu0438u0434u0430u0446u0438u044F/u043Fu0440u043Eu0432u0435u0440u043Au0430
vi: Kiu1EC3m tra hu1EE3p lu1EC7
zh: u9A8Cu8BC1

source: Are you sure you want to delete the validation rule?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642u061F
es: u00BFConfirma borrar regla de validacion?
fr: Etes-vous su00FBr de vouloir supprimer la ru00E8gle de validation?
id: Apakah Anda yakin akan menghapus aturan validasi ini?
pt_br: Tens a certeza que quer apagar a regra de validau00E7u00E3o?
ru: u0412u044Bu0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0412u044Bu0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3aLuu1EADt Hu1EE3p Lu1EC7 khu00F4ng?
zh: u786Eu8BA4u5220u9664u6279u51C6u7684u6761u4F8B

source: Are you sure you want to delete the validation rule group?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u062Cu0645u0648u0639u0629u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642u061F
es: u00BFConfirma borrar el grupo de reglas de validaciu00F3n?
fr: Etes-vous su00FBr de vouloir supprimer le groupe deru00E8gles de validation?
id: Apakah Anda yakin akan menghapus grup aturan validasi?
pt_br: Tem a certeza que quer apagar o grupo de regras de validau00E7u00E3o?
ru: u0412u044Bu0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0412u044Bu0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0433u0440u0443u043Fu043Fu0443u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3aNhu00F3m Luu1EADt Hu1EE3p Lu1EC7 khu00F4ng?
zh: u786Eu8BA4u5220u9664u786Eu8BA4u7684u89C4u5219u7EC4

source: Edit left side
ar: u062Au0639u062Fu064Au0644u0627u0644u0637u0631u0641u0627u0644u0623u064Au0633u0631
es: Editar parte izquierda
fr: Modifier le cu00F4tu00E9 gauche
id: Edit sisi kiri
pt_br: Editar lado esquerdo
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Bu0435u0432u0443u044Eu0441u0442u043Eu0440u043Eu043Du0443
vi: Su1EEDa vu1EBF Tru00E1i
zh: u7F16u8F91u5DE6u4FA7

source: Edit right side
ar: u062Au0639u062Fu064Au0644u0627u0644u0637u0631u0641u0627u0644u0623u064Au0645u0646
es: Editar parte derecha
fr: Modifier le cu00F4tu00E9 droit
id: Edit sisi kanan
pt_br: Editar lado direito
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Fu0440u0430u0432u0443u044Eu0441u0442u043Eu0440u043Eu043Du0443
vi: Su1EEDa vu1EBF Phu1EA3i
zh: u7F16u8F91u53F3u4FA7

source: Select operator
ar: u062Au062Du062Fu064Au062F u0627u0644u0639u0627u0645u0644
es: Seleccionar operador
fr: Su00E9lectionner l'opu00E9rateur
id: Pilih operator
pt_br: Seleccionar operador
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Eu043Fu0435u0440u0430u0442u043Eu0440u0430
vi: Chu1ECDn tou00E1n tu1EED
zh: u9009u62E9u64CDu4F5Cu7B26

source: Left
ar: u0627u0644u0623u064Au0633u0631
es: Izquierdo
fr: Gauche
id: Kiri
pt_br: Esquerda
ru: u0421u043Bu0435u0432u0430
vi: Tru00E1i
zh: u5DE6

source: Right
ar: u0627u0644u0623u064Au0645u0646
es: Derecha
fr: Droite
id: Kanan
pt_br: Direita
ru: u0421u043Fu0440u0430u0432u0430
vi: Phu1EA3i
zh: u53F3

source: Textual expression description
ar: u0648u0635u0641u0627u0644u062Au0639u0628u064Au0631u0627u0644u0646u0635u064A
es: Descripciu00F3n textual de la expresiu00F3n
fr: Description textuelle de l'expression
id: Deskripsi expression tekstual
pt_br: Descriu00E7u00E3o de expressu00E3o textual
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u0442u0435u043Au0441u0442u043Eu0432u043Eu0433u043E u0432u044Bu0440u0430u0436u0435u043Du0438u044F
vi: Mu00F4 tu1EA3 cu00F4ng thu1EE9c bu1EB1ng chu1EEF
zh: u6587u672Cu8868u8FBEu5F0Fu63CFu8FF0

source: Edit validation rule
ar: u062Au0639u062Fu064Au0644u0642u0627u0639u062Fu0629u0627u0644u062Au062Du0642u0642
es: Editar regla de validaciu00F3n
fr: Modifier la ru00E8gle de validation
id: Edit aturan validasi
pt_br: Editar regra de validau00E7u00E3o
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Su1EEDa Luu1EADt Hu1EE3p Lu1EC7
zh: u7F16u8F91u9A8Cu8BC1u89C4u5219

source: Validation rule
ar: u0642u0627u0639u062Fu0629 u0627u0644u062Au062Du0642u0642
es: Regla de Validaciu00F3n
fr: Ru00E8gle de validation
id: Aturan Validasi
pt_br: Regra de validau00E7u00E3o
ru: u041Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Luu1EADt Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219

source: Run validation
ar: u062Au0634u063Au064Au0644 u0627u0644u062Au062Du0642u0642
es: Correr validaciu00F3n
fr: Exu00E9cuter la validation
id: Jalankan validasi
pt_br: Validar
ru: u0417u0430u043Fu0443u0441u0442u0438u0442u044Cu043Fu0440u043Eu0432u0435u0440u043Au0443
vi: Chu1EA1y kiu1EC3m tra hu1EE3p lu1EC7
zh: u8FD0u884Cu9A8Cu8BC1u89C4u5219

source: Period
ar: u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629
es: Periodo
fr: Pu00E9riode
id: Periode
pt_br: Peru00EDodo
ru: u041Fu0435u0440u0438u043Eu0434
vi: Thu1EDDi u0111iu1EC3m
zh: u5468u671F

source: Source
ar: u0627u0644u0645u0635u062Fu0631
es: Fuente
id: Sumber
pt_br: Fonte
ru: u0418u0441u0442u043Eu0447u043Du0438u043A
vi: Nguu1ED3n
zh: u8D44u6E90

source: Data quality report
ar: u062Au0642u0631u064Au0631 u062Cu0648u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Informe de calidad de datos
fr: Rapport de la qualitu00E9 des donnu00E9es
id: Kualitas data laporan
pt_br: Relatu00F3rio de qualidade de dados
ru: u041Eu0442u0447u0435u0442u043Au0430u0447u0435u0441u0442u0432u0430u0434u0430u043Du043Du044Bu0445
vi: Bu00E1o cu00E1o Chu1EA5t Lu01B0u1EE3ng Du1EEF Liu1EC7u
zh: u6570u636Eu8D28u91CFu62A5u8868

source: Validation result details
ar: u062Au0641u0627u0635u064Au0644u0646u062Au0627u0626u062Cu0627u0644u062Au062Du0642u0642
es: Detalles de los resultados de la validaciu00F3n
fr: Du00E9tails du ru00E9sultat de validation
id: Detail hasil validasi
pt_br: Detalhes dos resultados da validau00E7u00E3o
ru: u0414u0435u0442u0430u043Bu0438u0440u0435u0437u0443u043Bu044Cu0442u0430u0442u043Eu0432u043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Chi tiu1EBFt ku1EBFt quu1EA3 kiu1EC3m tra hu1EE3p lu1EC7
zh: u9A8Cu8BC1u7ED3u679Cu8BE6u60C5

source: Validation rule
ar: u0642u0627u0639u062Fu0629 u0627u0644u062Au062Du0642u0642
es: Regla de validaciu00F3n
fr: Ru00E8gle de validation
id: Aturan validasi
pt_br: Regra de validau00E7u00E3o
ru: u041Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0432u0435u0440u043Au0438/u0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Luu1EADt hu1EE3p lu1EC7
zh: u9A8Cu8BC1u89C4u5219

source: Validation rule group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0627u062Au0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Administraciu00F3n de grupo de reglas de validaciu00F3n
fr: Gestion de groupes de ru00E8gle de validation
id: Manajemen grup aturan validasi
pt_br: Gestu00E3o de regras de validau00E7u00E3o
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Quu1EA3n lu00FD Nhu00F3m Luu1EADt Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219u7EC4u7BA1u7406

source: Validation rule management
ar: u0625u062Fu0627u0631u0629u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Administraciu00F3n de reglas de validaciu00F3n
fr: Gestion de ru00E8gles de validation
id: Manajemen aturan validasi
pt_br: Gestu00E3o de regras de validau00E7u00E3o
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Fu0440u0430u0432u0438u043Bu043Eu043Cu0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Quu1EA3n lu00FD Luu1EADt Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219u7BA1u7406

source: Validation rule group
ar: u0645u062Cu0645u0648u0639u0629u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Grupo de Reglas de Validaciu00F3n
fr: Groupe de ru00E8gles de validation
id: Grup aturan validasi
pt_br: Grupo de regras de validau00E7u00E3o
ru: u0413u0440u0443u043Fu043Fu0430u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438
vi: Nhu00F3m Luu1EADt Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219u7EC4

source: Create new validation rule group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u0642u0648u0627u0639u062F u062Au062Du0642u0642u062Cu062Fu064Au062Fu0629
es: Crear nuevo grupo de reglas de validaciu00F3n
fr: Cru00E9er un nouveau groupe de ru00E8gles de validation
id: Buat grup aturan validasi baru
pt_br: Criar novo grupo de regras de validau00E7u00E3o
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Tu1EA1o Nhu00F3m Luu1EADt Hu1EE3p Lu1EC7
zh: u521Bu5EFAu65B0u7684u89C4u5219u7EC4

source: Available
ar: u0645u062Au0648u0641u0631
fr: Disponible
id: Tersedia
ru: u0414u043Eu0441u0442u0443u043Fu043Du043E
vi: Hiu1EC7n cu00F3

source: Validation rules
ar: u0642u0648u0627u0639u062F u0627u0644u062Au062Du0642u0642
es: Reglas de Validaciu00F3n
fr: Ru00E8gles de validation
id: Aturan validasi
ru: u041Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Luu1EADt Hu1EE3p Lu1EC7
zh: u9A8Cu8BC1u89C4u5219

source: User groups to alert
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0644u0644u062Au0646u0628u064Au0647
fr: Groupes d'utilisateurs pour alerter
id: Peringatan kepada grup user
ru: u0413u0440u0443u043Fu043Fu044Bu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439 u0434u043Bu044Fu043Eu043Fu043Eu0432u0435u0449u0435u043Du0438u044F
vi: Nhu00F3m ngu01B0u1EDDi du00F9ng nhu1EADn cu1EA3nh bu00E1o

source: User group recipient
ru: u041Fu043Eu043Bu0443u0447u0430u0442u0435u043Bu044C u0433u0440u0443u043Fu043Fu044Bu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439

source: Alert only organisation unit related users
ar: u062Au0646u0628u064Au0647u0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0630u0648u064A u0627u0644u0635u0644u0629u0628u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0641u0642u0637
fr: Seuls utilisateurs d'unitu00E9 d'organisation liu00E9es sont alertu00E9s
id: Peringatan diberikan kepada user yang berhubungan dengan unitorganisasi saja
ru: u041Eu043Fu043Eu0432u0435u0449u0430u0442u044Cu0442u043Eu043Bu044Cu043Au043Eu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439,u0441u0432u044Fu0437u0430u043Du043Du044Bu0445u0441u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu043Cu0438u0435u0434u0438u043Du0438u0446u0430u043Cu0438
vi: Chu1EC9 cu1EA3nh bu00E1o ngu01B0u1EDDi du00F9ngliu00EAn quan u0111u1EBFn u0111u01A1n vu1ECB

source: Yes
ar: u0646u0639u0645
fr: Oui
id: Ya
ru: u0414u0430
vi: Cu00F3

source: Available validation rules
ar: u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642u0627u0644u0645u062Au0648u0641u0631u0629
es: Reglas de validacion disponibles
fr: Ru00E8gles de validation disponibles
id: Aturan validasi yang tersedia
pt_br: Regras de validau00E7u00E3o disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Fu0440u0430u0432u0438u043Bu0430u0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Luu1EADt hu1EE3p lu1EC7 hiu1EC7n cu00F3
zh: u53EFu7528u7684u9A8Cu8BC1u89C4u5219

source: Edit validation rule group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Editar grupo de reglas de validaciu00F3n
fr: Modifier le groupe ru00E8gle de validation
id: Edit grup aturan validasi
pt_br: Editar grupo de regras de validau00E7u00E3o
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0433u0440u0443u043Fu043Fu0430u043Fu0440u0430u0432u0438u043Bu0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Su1EEDa nhu00F3m luu1EADt hu1EE3p lu1EC7
zh: u7F16u8F91u9A8Cu8BC1u89C4u5219u7EC4

source: All validation rules
ar: u062Cu0645u064Au0639 u0642u0648u0627u0639u062Fu0627u0644u062Au062Du0642u0642
es: Todas las reglas de validaciu00F3n
fr: Toutes les ru00E8gles de validation
id: Semua aturan validasi
pt_br: Todas regras de validau00E7u00E3o
ru: u0412u0441u0435u043Fu0440u0430u0432u0438u043Bu0430u0432u0430u043Bu0438u0434u0430u0446u0438u0438/u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Tu1EA5t cu1EA3 luu1EADt hu1EE3p lu1EC7
zh: u6240u6709u9A8Cu8BC1u89C4u5219

source: Validation alerts
ar: u062Au0646u0628u064Au0647u0627u062Au0627u0644u062Au062Du0642u0642
fr: Alertes de validation
id: Peringatan validasi
ru: u041Eu043Fu043Eu0432u0435u0449u0435u043Du0438u044F u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: Cu1EA3nh bu00E1o kiu1EC3m tra hu1EE3p lu1EC7

source: Validation passed successfully
ar: u062Au0645 u0627u062Cu062Au064Au0627u0632u0627u0644u062Au062Du0642u0642u0628u0646u062Cu0627u062D
es: Validado correctamente
fr: Succu00E8s de la validation
id: Validasi berhasil dengan sukses
pt_br: Validado com sucesso
ru: u041Fu0440u043Eu0432u0435u0440u043Au0430/u0432u0430u043Bu0438u0434u0430u0446u0438u044Fu043Fu0440u043Eu0448u043Bu0430u0443u0441u043Fu0435u0448u043Du043E
vi: Kiu1EC3m tra hu1EE3p lu1EC7 THu00C0NH Cu00D4NG
zh: u9A8Cu8BC1u5DF2u6210u529F

source: From date
ar: u0645u0646 u062Au0627u0631u064Au062E
es: Desde
fr: Date de du00E9but
id: Dari tanggal
pt_br: a partir da data
ru: u041Eu0442 u0434u0430u0442u044B
vi: Tu1EEB ngu00E0y
zh: u8D77u59CBu65E5u671F

source: To date
ar: u062Du062Au0649 u062Au0627u0631u064Au062E
es: Hasta fecha
fr: Date de fin
id: Ke tanggal
pt_br: Ate a data
ru: u0414u043E u0434u0430u0442u044B
vi: u0110u1EBFn ngu00E0y
zh: u7ED3u675Fu65E5u671F

source: Standard Deviation
ar: u0627u0644u0627u0646u062Du0631u0627u0641u0627u0644u0645u0639u064Au0627u0631u064A
es: Desviaciu00F3n estandar
fr: Ecart type
id: Standar Deviasi
pt_br: Desvio Padru00E3o
ru: u0421u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0435u043Eu0442u043Au043Bu043Eu043Du0435u043Du0438u044F
vi: u0110u1ED9 lu1EC7ch chuu1EA9n
zh: u6807u51C6u5DEE

source: values found
ar: u062Au0645 u0627u0644u0639u062Bu0648u0631u0639u0644u0649 u0627u0644u0642u064Au0645
es: se encontraron valores
fr: valeurs trouvu00E9es
id: Nilai ditemukan
pt_br: Valores encontrados
ru: u0417u043Du0430u0447u0435u043Du0438u044Fu043Eu0431u043Du0430u0440u0443u0436u0435u043Du044B
vi: u0111u00E3 tu00ECm thu1EA5y giu00E1 tru1ECB
zh: u503Cu88ABu627Eu5230

source: Select number of standard deviations
ar: u062Au062Du062Fu064Au062F u0639u062Fu062Fu0627u0644u0627u0646u062Du0631u0627u0641u0627u062A u0627u0644u0645u0639u064Au0627u0631u064Au0629
es: Seleccione el nu00FAmero de desviaciones estandar
fr: Su00E9lectionner un nombre d'u00E9cart type
id: Pilih standar deviasi
pt_br: Seleccione o nu00FAmero de desvios-padru00E3o
ru: u0412u044Bu0431u0440u0430u0442u044Cu0447u0438u0441u043Bu043Eu0441u0442u0430u043Du0434u0430u0440u0442u043Du044Bu0445u043Eu0442u043Au043Bu043Eu043Du0435u043Du0438u0439
vi: Chu1ECDn u0111u1ED9 lu1EC7ch chuu1EA9n
zh: u9009u62E9u6807u51C6u5DEEu7F16u53F7

source: Select parent organisation unit
ar: u062Au062Du062Fu064Au062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0623u0635u0644
es: Seleccionar unidad organizativa padre
fr: Su00E9lectionner l'unitu00E9 d'organisation parent
id: Pilih induk unit organisasi
pt_br: Seleccionar unidade organizacional do parente
ru: u0432u044Bu0431u0440u0430u0442u044Cu0440u043Eu0434u0438u0442u0435u043Bu044Cu0441u043Au0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0443u044Eu044Fu0447u0435u0439u043Au0443
vi: Chu1ECDn u0111u01A1n vu1ECB cha
zh: u9009u62E9u4E0Au7EA7u7EC4u7EC7u673Au6784

source: Outlier Analysis
ar: u062Au062Du0644u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629
fr: Analyse valeurs aberrantes
id: Analisis Outlier
pt_br: Anu00E1lise de descrepancias
ru: u0412u043Du0435u0448u043Du0438u0439u0430u043Du0430u043Bu0438u0437
vi: Phu00E2n tu00EDch ngou1EA1i lu1EC7
zh: u5B64u7ACBu70B9u5206u6790

source: No values found
ar: u0644u0645 u064Au062Au0645u0627u0644u0639u062Bu0648u0631 u0639u0644u0649u0623u064Au0629 u0642u064Au0645u0629
es: No se encontraron valores
fr: Pas de valeurs trouvu00E9es
id: Nilai tidak ditemukan
pt_br: Nenhum valor encontrado
ru: u041Du0435 u043Du0430u0439u0434u0435u043Du043Eu0437u043Du0430u0447u0435u043Du0438u0439
vi: Khu00F4ng tu00ECm thu1EA5y giu00E1 tru1ECB
zh: u65E0u503Cu88ABu627Eu5230
