Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Rule description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u043Fu0440u0430u0432u0438u043Bu0430
vi: Mu00F4 tu1EA3 luu1EADt

source: Left side description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u043Bu0435u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Mu00F4 tu1EA3 vu1EBF tru00E1i

source: Right side description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u043Fu0440u0430u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Mu00F4 tu1EA3 vu1EBF phu1EA3i

source: Left side value
ru: u0417u043Du0430u0447u0435u043Du0438u0435u043Bu0435u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Giu00E1 tru1ECB vu1EBF tru00E1i

source: Right side value
ru: u0417u043Du0430u0447u0435u043Du0438u0435u043Fu0440u0430u0432u043Eu0439u0441u0442u043Eu0440u043Eu043Du044B
vi: Giu00E1 tru1ECB vu1EBF phu1EA3i

source: Current date
pt_br: Data corrente
ru: u0422u0435u043Au0443u0449u0430u044F u0434u0430u0442u0430
vi: Ngu00E0y hiu1EC7n tu1EA1i

source: Data set description
ru: u041Eu043Fu0438u0441u0430u043Du0438u0435u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445

source: Complete registration organisation unit
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B

source: Complete registration period
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u043Fu0435u0440u0438u043Eu0434u0430u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438

source: Complete registration user
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044F

source: Complete registration time
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435 u0432u0440u0435u043Cu0435u043Du0438u0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u0438

source: Complete registration att opt combo
ru: u0417u0430u0432u0435u0440u0448u0438u0442u044Cu0440u0435u0433u0438u0441u0442u0440u0430u0446u0438u044Eu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439u0430u0442u0440u0438u0431u0443u0442u043Eu0432

source: Open user guide
ru: u041Eu0442u043Au0440u044Bu0442u044Cu0440u0443u043Au043Eu0432u043Eu0434u0441u0442u0432u043Eu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044F
vi: Mu1EDF hu01B0u1EDBng du1EABn su1EED du1EE5ng

source: Section ID
ru: ID u0440u0430u0437u0434u0435u043B
vi: Phu1EA7n ID

source: Show row totals
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0438u0442u043Eu0433u0438 u043Fu043Eu0441u0442u0440u043Eu043Au0430u043C
vi: Hiu1EC7n tu1ED5ng su1ED1 du00F2ng

source: Show column totals
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu0438u0442u043Eu0433u0438 u043Fu043Eu0441u0442u043Eu043Bu0431u0446u0430u043C
vi: Hiu1EC7n tu1ED5ng su1ED1 cu1ED9t

source: Category combo filter
ru: u0424u0438u043Bu044Cu0442u0440u043Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du043Eu0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438

source: <No filter>
ru: <u0411u0435u0437 u0444u0438u043Bu044Cu0442u0440u0430>

source: Predictor started
ru: u041Fu0440u0435u0434u0438u043Au0442u043Eu0440u0437u0430u043Fu0443u0449u0435u043D
vi: Bu1ED9 du1EF1 u0111ou00E1n bu1EAFt u0111u1EA7u

source: Failed to start predictor
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0437u0430u043Fu0443u0441u0442u0438u0442u044Cu043Fu0440u0435u0434u0438u043Au0442u043Eu0440
vi: Khu00F4ng thu1EC3 bu1EAFt u0111u1EA7u bu1ED9 du1EF1 u0111ou00E1n

source: Select date range
ru: u0412u044Bu0431u0435u0440u0438u0442u0435u0434u0438u0430u043Fu0430u0437u043Eu043Du0434u0430u0442
vi: Chu1ECDn khou1EA3ng ngu00E0y

source: Run predictor
ru: u0417u0430u043Fu0443u0441u0442u0438u0442u044Cu043Du0430u0438u0441u043Fu043Eu043Bu043Du0435u043Du0438u0435 u043Fu0440u0435u0434u0438u043Au0442u043Eu0440
vi: Chu1EA1y bu1ED9 du1EF1 u0111ou00E1n

source: Description is required
ru: u0422u0440u0435u0431u0443u0435u0442u0441u044Fu043Eu043Fu0438u0441u0430u043Du0438u0435
vi: Mu00F4 tu1EA3 bu1EAFt buu1ED9c

source: Expression is required
ru: u0422u0440u0435u0431u0443u0435u0442u0441u044Fu0432u044Bu0440u0430u0436u0435u043Du0438u0435
vi: Biu1EC3u thu1EE9c bu1EAFt buu1ED9c

source: Data input periods
ru: u041Fu0435u0440u0438u043Eu0434u044Bu0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Thu1EDDi u0111iu1EC3m nhu1EADp du1EEF liu1EC7u

source: Day
ru: u0414u0435u043Du044C
vi: Ngu00E0y

source: Week
ru: u041Du0435u0434u0435u043Bu044F
vi: Tuu1EA7n

source: Month
ru: u041Cu0435u0441u044Fu0446
vi: Thu00E1ng

source: January
ru: u042Fu043Du0432u0430u0440u044C
vi: Thu00E1ng Mu1ED9t

source: February
ru: u0424u0435u0432u0440u0430u043Bu044C
vi: Thu00E1ng Hai

source: March
ru: u041Cu0430u0440u0442
vi: Thu00E1ng Ba

source: April
ru: u0410u043Fu0440u0435u043Bu044C
vi: Thu00E1ng Tu01B0

source: May
ru: u041Cu0430u0439
vi: Thu00E1ng Nu0103m

source: June
ru: u0418u044Eu043Du044C
vi: Thu00E1ng Su00E1u

source: July
ru: u0418u044Eu043Bu044C
vi: Thu00E1ng Bu1EA3y

source: August
ru: u0410u0432u0433u0443u0441u0442
vi: Thu00E1ng Tu00E1m

source: September
ru: u0421u0435u043Du0442u044Fu0431u0440u044C
vi: Thu00E1ng Chu00EDn

source: October
ru: u041Eu043Au0442u044Fu0431u0440u044C
vi: Thu00E1ng Mu01B0u1EDDi

source: November
ru: u041Du043Eu044Fu0431u0440u044C
vi: Thu00E1ng Mu01B0u1EDDi Mu1ED9t

source: December
ru: u0414u0435u043Au0430u0431u0440u044C
vi: Thu00E1ng Mu01B0u1EDDi Hai

source: Bi-month
ru: u0411u0438-u043Cu0435u0441u044Fu0446
vi: Hai-thu00E1ng

source: January-February
ru: u042Fu043Du0432u0430u0440u044C-u0424u0435u0432u0440u0430u043Bu044C
vi: Thu00E1ng Mu1ED9t - Thu00E1ng Hai

source: March-April
ru: u041Cu0430u0440u0442-u0410u043Fu0440u0435u043Bu044C
vi: Thu00E1ng Ba - Thu00E1ng Tu01B0

source: May-June
ru: u041Cu0430u0439-u0418u044Eu043Du044C
vi: Thu00E1ng Nu0103m - Thu00E1ng Su00E1u

source: July-August
ru: u0418u044Eu043Bu044C-u0410u0432u0433u0443u0441u0442
vi: Thu00E1ng Bu1EA3y - Thu00E1ng Tu00E1m

source: September-October
ru: u0421u0435u043Du0442u044Fu0431u0440u044C-u041Eu043Au0442u044Fu0431u0440u044C
vi: Thu00E1ng Chu00EDn - Thu00E1ng Mu01B0u1EDDi

source: November-December
ru: u041Du043Eu044Fu0431u0440u044C-u0414u0435u043Au0430u0431u0440u044C
vi: Thu00E1ng Mu01B0u1EDDi Mu1ED9t - Thu00E1ng Mu01B0u1EDDi Hai

source: Quarter
ru: u041Au0432u0430u0440u0442u0430u043B
vi: Quu00FD

source: Q1: January-March
ru: u041Au0432u0430u0440.1:u042Fu043Du0432u0430u0440u044C-u041Cu0430u0440u0442
vi: Q1: Thu00E1ng Mu1ED9t - Thu00E1ng Ba

source: Q2: April-June
ru: u041Au0432u0430u0440.2:u0410u043Fu0440u0435u043Bu044C-u0418u044Eu043Du044C
vi: Q2: Thu00E1ng Tu1EED - Thu00E1ng Su00E1u

source: Q3: July-September
ru: u041Au0432u0430u0440.3:u0418u044Eu043Bu044C-u0421u0435u043Du0442u044Fu0431u0440u044C
vi: Q3: Thu00E1ng Bu1EA3u - Thu00E1ng Chu00EDn

source: Q4: October-December
ru: u041Au0432u0430u0440.4:u041Eu043Au0442u044Fu0431u0440u044C-u0414u0435u043Au0430u0431u0440u044C
vi: Q4: Thu00E1ng Mu01B0u1EDDi - Thu00E1ng Mu01B0u1EDDi Hai

source: Half year
ru: u041Fu043Eu043Bu0443u0433u043Eu0434u0438u0435
vi: Nu1EEDa nu0103m

source: January-June
ru: u042Fu043Du0432u0430u0440u044C-u0418u044Eu043Du044C
vi: Thu00E1ng Mu1ED9t - Thu00E1ng Su00E1u

source: July-December
ru: u0418u044Eu043Bu044C-u0414u0435u043Au0430u0431u0440u044C
vi: Thu00E1ng Bu1EA3y - Thu00E1ng Mu01B0u1EDDi Hai

source: April-September
ru: u0410u043Fu0440u0435u043Bu044C-u0421u0435u043Du0442u044Fu0431u0440u044C
vi: Thu00E1ng Tu01B0 - Thu00E1ng Chu00EDn

source: October-March
ru: u041Eu043Au0442u044Fu0431u0440u044C-u041Cu0430u0440u0442
vi: Thu00E1ng Mu01B0u1EDDi - Thu00E1ng Ba

source: Year
ru: u0413u043Eu0434
vi: Nu0103m

source: Closing date
ru: u0414u0430u0442u0430u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Ngu00E0y u0111u00F3ng

source: Who has access
ru: u041Au0442u043E u0438u043Cu0435u0435u0442u0434u043Eu0441u0442u0443u043F

source: No author
ru: u041Du0435u0442 u0430u0432u0442u043Eu0440u0430

source: No access
ru: u041Du0435u0442 u0434u043Eu0441u0442u0443u043Fu0430

source: Public access
ar: u0635u0644u0627u062Du064Au0629u0627u0644u0648u0635u0648u0644u0644u0644u0639u0645u0648u0645
fr: Accu00E8s public
ru: u041Eu0442u043Au0440u044Bu0442u044Bu0439u0434u043Eu0441u0442u0443u043F
vi: Truy cu1EADp cu00F4ng khai

source: Can view only
ru: u0422u043Eu043Bu044Cu043Au043E u0434u043Bu044Fu043Fu0440u043Eu0441u043Cu043Eu0442u0440u0430

source: Can edit and view
ru: u041Cu043Eu0436u0435u0442u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0438u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C

source: Can capture and view
ru: u041Cu043Eu0436u0435u0442u0441u043Eu0431u0438u0440u0430u0442u044C u0438u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C

source: Metadata
ru: u041Cu0435u0442u0430u0434u0430u043Du043Du044Bu0435

source: Anyone can find and view
ru: u041Bu044Eu0431u043Eu0439u043Cu043Eu0436u0435u0442u0432u044Bu043Fu043Eu043Bu043Du044Fu0442u044Cu043Fu043Eu0438u0441u043A u0438u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C

source: Anyone can view without a login
ru: u041Bu044Eu0431u043Eu0439u043Cu043Eu0436u0435u0442u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C u0431u0435u0437u0432u0445u043Eu0434u0430 u0432u0441u0438u0441u0442u0435u043Cu0443

source: Anyone can find, view and edit
ru: u041Bu044Eu0431u043Eu0439u043Cu043Eu0436u0435u0442u0432u044Bu043Fu043Eu043Bu043Du044Fu0442u044Cu043Fu043Eu0438u0441u043A,u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044C u0438u0440u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C

source: Add users and user groups
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439 u0438u0433u0440u0443u043Fu043Fu044Bu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439

source: Enter names
ru: u0412u0432u0435u0434u0438u0442u0435u0438u043Cu0435u043Du0430(u043Du0430u0437u0432u0430u043Du0438u044F)

source: You do not have manage access to this object.
ru: u0423 u0432u0430u0441 u043Du0435u0442u0434u043Eu0441u0442u0443u043Fu0430 u043Au044Du0442u043Eu043Cu0443u043Eu0431u044Au0435u043Au0442u0443.

source: The custom attribute will be applied to selected objects.
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au0438u0439u0430u0442u0440u0438u0431u0443u0442u0431u0443u0434u0435u0442u043Fu0440u0438u043Cu0435u043Du0435u043D u043Au0432u044Bu0431u0440u0430u043Du043Du044Bu043Cu043Eu0431u044Au0435u043Au0442u0430u043C.
vi: Thuu1ED9c tu00EDnh tu00F9y chu1EC9nh su1EBDu0111u01B0u1EE3c u00E1p du1EE5ng cho u0111u1ED1itu01B0u1EE3ng u0111u00E3 chu1ECDn.

source: Section
ru: u0420u0430u0437u0434u0435u043B
vi: Phu00E2n u0111ou1EA1n

source: No results found
ru: u0420u0435u0437u0443u043Bu044Cu0442u0430u0442u044B u043Du0435u043Du0430u0439u0434u0435u043Du044B

source: Add program details
ru: u0414u043Eu0431u0430u0432u0438u0442u044Cu0434u0435u0442u0430u043Bu0438u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Assign data elements
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445

source: Create data entry form
ru: u0421u043Eu0437u0434u0430u0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445

source: Assign organisation units
ru: u041Du0430u0437u043Du0430u0447u0438u0442u044Cu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0435u0435u0434u0438u043Du0438u0446u044B

source: Create notifications
ru: u0421u043Eu0437u0434u0430u0442u044Cu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F

source: Deleting
ru: u0423u0434u0430u043Bu0435u043Du0438u0435

source: What to send?
ru: u0427u0442u043E u043Eu0442u043Fu0440u0430u0432u0438u0442u044C?

source: When to send it?
ru: u041Au043Eu0433u0434u0430u043Eu0442u043Fu0440u0430u0432u0438u0442u044C?

source: Who to send it to?
ru: u041Au043Eu043Cu0443u043Eu0442u043Fu0440u0430u0432u0438u0442u044C?

source: Name is required
ru: u0418u043Cu044Fu043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du043E

source: Users at Organisation Unit
ps: u062F u0633u0627u0632u0645u0627u0646 u067Eu0647u0648u0627u062Du062F u06A9u06D0 u067Cu0648u0644u06A9u0627u0631u0648u0648u0646u06A9u064A
ru: u041Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0438 u0432u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446u0430u0445

source: Program notification
ru: u0423u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435

source: Data set notification trigger
ru: u0422u0440u0438u0433u0433u0435u0440u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445

source: Notification trigger
ru: u0422u0440u0438u0433u0433u0435u0440u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u044F

source: Send notification
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435

source: days
ru: u0434u043Du0438

source: before
ru: u0434u043E

source: after
ru: u043Fu043Eu0441u043Bu0435

source: Completion
ar: Program Stage completion
ru: u0417u0430u0432u0435u0440u0448u0435u043Du0438u0435

source: Data Set Completion
ru: u0417u0430u043Fu043Eu043Bu043Du0435u043Du0438u0435 u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445

source: Scheduled Days
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438

source: Days scheduled (due date)
ps: u062F u067Cu0627u06A9u0644u06D0u0646u06D0u067Cu06D0 u0685u062Eu0647u0648u0631u0648u0633u062Au0647u0648u0631u0681u06D0
ru: u0417u0430u043Fu043Bu0430u043Du0438u0440u043Eu0432u0430u043Du043Du044Bu0435 u0434u043Du0438(u0441u0440u043Eu043Au0432u044Bu043Fu043Eu043Bu043Du0435u043Du0438u044F)

source: Completed events expiry days
ps: u067Eu06D0u069Au0647 u0628u0634u067Eu0693u0647 u06A9u0693u0626
ru: u0418u0441u0442u0435u0447u0435u043Du0438u0435u0441u0440u043Eu043Au0430 u043Fu043Eu0437u0430u0432u0435u0440u0448u0435u043Du043Du044Bu043C u0441u043Eu0431u044Bu0442u0438u044Fu043C

source: Days until due date
ps: u062F u067Cu0627u06A9u0644u06D0u0646u06D0u067Cu06D0 u0685u062Eu0647u0648u0631u0648u0633u062Au0647u0648u0631u0681u06D0
ru: u0414u043Du0435u0439 u0434u043Eu043Eu043Au043Eu043Du0447u0430u043Du0438u044Fu0441u0440u043Eu043Au0430

source: Send notification as
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043Au0430u043A

source: Collective summary
ru: u041Au043Eu043Bu043Bu0435u043Au0442u0438u0432u043Du043Eu0435 u0440u0435u0437u044Eu043Cu0435

source: Single notification
ru: u041Eu0434u0438u043Du043Eu0447u043Du043Eu0435u0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435

source: Sliding window
ru: u0412u0441u043Fu043Bu044Bu0432u0430u044Eu0449u0435u0435 u043Eu043Au043Du043E

source: Category combo
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Au0430u0442u0435u0433u043Eu0440u0438u0439

source: Form type
ru: u0422u0438u043F u0444u043Eu0440u043Cu044B

source: Section Multi-org
ru: u0420u0430u0437u0434u0435u043B Multi-org

source: Output
ru: u0412u044Bu0432u043Eu0434

source: Program rule
ru: u041Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program rule variable
ru: u041Fu0435u0440u0435u043Cu0435u043Du043Du0430u044F u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Program rule variable management
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Fu0435u0440u0435u043Cu0435u043Du043Du044Bu043Cu0438 u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Data element from the newest event for a program stage
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0438u0437u043Du043Eu0432u0435u0439u0448u0435u0433u043Eu0441u043Eu0431u044Bu0442u0438u044Fu0434u043Bu044F u044Du0442u0430u043Fu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Data element from the newest event in the current program
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445 u0438u0437u043Du043Eu0432u0435u0439u0448u0435u0433u043Eu0441u043Eu0431u044Bu0442u0438u044F u0432u0442u0435u043Au0443u0449u0435u0439u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0435

source: Calculated value
ru: u0412u044Bu0447u0438u0441u043Bu0435u043Du043Du043Eu0435 u0437u043Du0430u0447u0435u043Du0438u0435

source: Action
ru: u0414u0435u0439u0441u0442u0432u0438u0435

source: Content
ru: u0421u043Eu0434u0435u0440u0436u0430u043Du0438u0435

source: Field
ru: u041Fu043Eu043Bu0435
zh: u533Au57DF

source: Apply
ru: u041Fu0440u0438u043Cu0435u043Du0438u0442u044C

source: Display key/value pair
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Fu0430u0440u0443u043Au043Bu044Eu0447/u0437u043Du0430u0447u0435u043Du0438u0435

source: Show warning
ar: u0625u0638u0647u0627u0631 u062Au062Du0630u064Au0631
ru: u041Fu043Eu043Au0430u0437u0430u0442u044Cu043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u0435
vi: Hiu1EC7n cu1EA3nh bu00E1o

source: Assign value
ru: u041Fu0440u0438u0441u0432u043Eu0438u0442u044Cu0437u043Du0430u0447u0435u043Du0438u0435

source: Error on complete
ru: u041Eu0448u0438u0431u043Au0430 u043Fu0440u0438u0437u0430u0432u0435u0440u0448u0435u043Du0438u0438

source: Hide program stage
ru: u0421u043Au0440u044Bu0442u044Cu044Du0442u0430u043Fu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Create event
ru: u0421u043Eu0437u0434u0430u0442u044Cu0441u043Eu0431u044Bu0442u0438u0435

source: Make field mandatory
ru: u0421u0434u0435u043Bu0430u0442u044Cu043Fu043Eu043Bu0435u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu043C

source: Hide field
ar: u0625u062Eu0641u0627u0621 u0627u0644u062Du0642u0644
ru: u0421u043Au0440u044Bu0442u044C u043Fu043Eu043Bu0435
vi: u1EA8n tru01B0u1EDDng

source: Warning on complete
ru: u041Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u0435 u043Eu0437u0430u0432u0435u0440u0448u0435u043Du0438u0438

source: Priority
ru: u041Fu0440u0438u043Eu0440u0438u0442u0435u0442

source: Expression
ru: u0412u044Bu0440u0430u0436u0435u043Du0438u0435

source: Operators
ru: u041Eu043Fu0435u0440u0430u0442u043Eu0440u044B

source: Variables
ru: u041Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0435

source: Built in variables
ru: u0412u0441u0442u0440u043Eu0435u043Du043Du044Bu0435u043Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0435

source: Functions
ru: u0424u0443u043Du043Au0446u0438u0438

source: Location
pt_br: Localizau00E7u00E3o
ru: u041Cu0435u0441u0442u043Eu043Fu043Eu043Bu043Eu0436u0435u043Du0438u0435
zh: u4F4Du7F6E

source: Variable type
ru: u0422u0438u043Fu043Fu0435u0440u0435u043Cu0435u043Du043Du043Eu0439

source: Enter program rule details
ru: u0412u0432u0435u0434u0438u0442u0435u0434u0435u0442u0430u043Bu0438u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Enter program rule expression
ru: u0412u0432u0435u0434u0438u0442u0435u0432u044Bu0440u0430u0436u0435u043Du0438u0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Define program rule actions
ru: u041Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044C u0434u0435u0439u0441u0442u0432u0438u044Fu043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Use code for option set
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u044C u043Au043Eu0434 u0434u043Bu044Fu043Du0430u0431u043Eu0440u0430u043Eu043Fu0446u0438u0439

source: Define program rule action
ru: u041Eu043Fu0440u0435u0434u0435u043Bu0438u0442u044C u0434u0435u0439u0441u0442u0432u0438u0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Couldn't save program rule: No program specified
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B:u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Du0435 u0443u043Au0430u0437u0430u043Du0430

source: Couldn't save program rule variable: No program specified
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu0435u0440u0435u043Cu0435u043Du043Du0443u044E u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B:u043Fu0440u043Eu0433u0440u0430u043Cu043Cu0430u043Du0435 u0443u043Au0430u0437u0430u043Du0430

source: Couldn't save program rule
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Couldn't save program rule: $$message$$
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu043Fu0440u0430u0432u0438u043Bu043Eu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B:$$message$$

source: Delete this program rule variable?
ru: u0423u0434u0430u043Bu0438u0442u044Cu044Du0442u0443u043Fu0435u0440u0435u043Cu0435u043Du043Du0443u044E u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?

source: Program rules allow you to create and control dynamicbehavior of the user interface in the Tracker Capture andEvent Capture apps.
ru: u041Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044Bu043Fu043Eu0437u0432u043Eu043Bu044Fu044Eu0442u0441u043Eu0437u0434u0430u0432u0430u0442u044Cu0438u043Au043Eu043Du0442u0440u043Eu043Bu0438u0440u043Eu0432u0430u0442u044Cu0434u0438u043Du0430u043Cu0438u0447u0435u0441u043Au043Eu0435u043Fu043Eu0432u0435u0434u0435u043Du0438u0435u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044Cu0441u043Au043Eu0433u043Eu0438u043Du0442u0435u0440u0444u0435u0439u0441u0430 u0432u043Fu0440u0438u043Bu043Eu0436u0435u043Du0438u044Fu0445 Tracker Capture u0438 Event Capture.

source: Variables you use to create program rule expressions.
ru: u041Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0435, u043Au043Eu0442u043Eu0440u044Bu0435u0432u044Bu0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0435 u0434u043Bu044Fu0441u043Eu0437u0434u0430u043Du0438u044Fu0432u044Bu0440u0430u0436u0435u043Du0438u0439u043Fu0440u0430u0432u0438u043Bu043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B.

source: Action details
ru: u0414u0435u0442u0430u043Bu0438u0434u0435u0439u0441u0442u0432u0438u044F

source: to field
ru: u0432 u043Fu043Eu043Bu0435

source: on
ru: u043Du0430

source: in program stage
ru: u043Du0430 u044Du0442u0430u043Fu0435u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Are you sure you want to delete this program rule action?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0434u0435u0439u0441u0442u0432u0438u0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B?

source: Program indicator widget
ru: u0412u0438u0434u0436u0435u0442u0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430 u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044B

source: Feedback widget
ru: u0412u0438u0434u0436u0435u0442u043Eu0431u0440u0430u0442u043Du043Eu0439u0441u0432u044Fu0437u0438

source: Program rule action deleted
ru: u0414u0435u0439u0441u0442u0432u0438u0435u043Fu0440u0430u0432u0438u043Bu0430u043Fu0440u043Eu0433u0440u0430u043Cu043Cu044Bu0443u0434u0430u043Bu0435u043Du043E

source: This field can only contain letters, numbers, spaces,dashes, dots and underscores
ru: u042Du0442u043E u043Fu043Eu043Bu0435u043Cu043Eu0436u0435u0442u0441u043Eu0434u0435u0440u0436u0430u0442u044Cu0442u043Eu043Bu044Cu043Au043Eu0431u0443u043Au0432u044B,u0446u0438u0444u0440u044B,u043Fu0440u043Eu0431u0435u043Bu044B,u0442u0438u0440u0435, u0442u043Eu0447u043Au0438u0438 u0441u0438u043Cu0432u043Eu043Bu044Bu043Fu043Eu0434u0447u0435u0440u043Au0438u0432u0430u043Du0438u044F
