Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Aggregate
ar: u0627u0644u062Au062Cu0645u064Au0639
es: Agregar
fr: Agru00E9gu00E9
pt_br: Agregar
ru: u0410u0433u0433u0440u0435u0433u0438u0440u043Eu0432u0430u0442u044C
vi: Tu1ED5ng hu1EE3p
zh: u6C47u603Bu7EDFu8BA1

source: Tracker
ar: u0627u0644u062Au062Au0628u0639
ru: u041Eu0442u0441u043Bu0435u0436u0438u0432u0430u043Du0438u0435u043Eu0431u044Au0435u043Au0442u043Eu0432
vi: Bu1ED9 theo du00F5i

source: Use of category with an empty option is not allowed!
ar: u063Au064Au0631 u0645u0633u0645u0648u062Du0628u0627u0633u062Au062Eu062Fu0627u0645u0627u0644u0641u0626u0629u0628u062Eu064Au0627u0631 u0641u0627u0631u063A!
es: No se permite uso de categoria con una opciu00f3n en blanco.
fr: L'utilisation de catu00E9gorie vide n'est pas permise
pt_br: Uso da categoria com uma opu00E7u00E3o vazia nu00E3o u00E9 permitido!
ru: u0418u0441u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u043Du0438u0435u043Au0430u0442u0435u0433u043Eu0440u0438u0438u0441 u043Fu0443u0441u0442u044Bu043Cu0438u043Eu043Fu0446u0438u044Fu043Cu0438 u043Du0435u0434u043Eu043Fu0443u0441u043Au0430u0435u0442u0441u044F
vi: Khu00F4ng u0111u01B0u1EE3c du00F9ng Phu00E2nLou1EA1i khu00F4ng cu00F3 Tu00F9y Chu1ECDn!
zh: u7C7Bu522Bu7684u4F5Cu7528u662Fu4E0Du5141u8BB8u4E00u4E2Au7A7Au7684u9009u62E9uFF01

source: Number of category options
ar: u0639u062Fu062F u062Eu064Au0627u0631u0627u062Au0627u0644u0641u0626u0629
es: Nu00famero de opciones de categoru00eda
fr: Nombre d'options de catu00E9gorie
pt_br: Nu00FAmero de opu00E7u00F5es de categorias
ru: u0427u0438u0441u043Bu043Eu043Eu043Fu0446u0438u0439 u043Fu043Eu043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Su1ED1 Tu00F9y Chu1ECDn Phu00E2n Lou1EA1i
zh: u5206u7C7Bu9009u9879u6570

source: Number of categories
ar: u0639u062Fu062F u0627u0644u0641u0626u0627u062A
es: Nu00famero de categoru00edas
fr: Nombre de catu00E9gories
pt_br: Nu00FAmero de categorias
ru: u0427u0438u0441u043Bu043Eu043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Su1ED1 Phu00E2n Lou1EA1i
zh: u5206u7C7Bu6570u91CF

source: Sort
ar: u0641u0631u0632
es: Ordenar
fr: Trier
id: Urutkan
pt_br: Ordenar
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C
vi: Su1EAFp xu1EBFp
zh: u6392u5E8F

source: Create new data element category
ar: u0625u0646u0634u0627u0621 u0641u0626u0629u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062Fu0629
es: Crear nueva categoria de elemento de datos
fr: Cru00E9er une nouvelle catu00E9gorie d'u00E9lu00E9ment de donnu00E9e
pt_br: Criar nova categoria de elemento de dado
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Au0430u0442u0435u0433u043Eu0440u0438u044Eu044Du0435u043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o mu1EDBi Phu00E2n Lou1EA1i
zh: u521Bu5EFAu65B0u7684u6570u636Eu5143u5206u7C7B

source: Selected categories
ar: u0627u0644u0641u0626u0627u062Au0627u0644u0645u062Du062Fu062Fu0629
es: Categorias seleccionadas
fr: Catu00E9gories su00E9lectionnu00E9es
pt_br: Categorias seleccionados
ru: u0412u044Bu0431u0440u0430u043Du043Du044Bu0435u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Phu00E2n Lou1EA1i u0111u00E3 chu1ECDn
zh: u5DF2u9009u5206u7C7B

source: Available categories
ar: u0627u0644u0641u0626u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Categorias disponibles
fr: Catu00E9gories disponibles
pt_br: Categorias disponu00EDveis
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Phu00E2n Lou1EA1i hiu1EC7n cu00F3
zh: u53EFu7528u5206u7C7B

source: Category management
ar: u0625u062Fu0627u0631u0629 u0641u0626u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Administracion de categoria de elemento de dato
fr: Gestion de catu00E9gories d'u00E9lu00E9ment de donnu00E9e
pt_br: Gestu00E3o de categoria de elemento de dado
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au0430u0442u0435u0433u043Eu0440u0438u044Fu043Cu0438u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Phu00E2n Lou1EA1i
zh: u6570u636Eu5143u5206u7C7Bu7BA1u7406

source: Category combination management
ar: u0625u062Fu0627u0631u0629u0623u0645u0632u062Cu0629 u0641u0626u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Administracion de categoria de elemento de dato combinada
fr: Gestion de combinaison de catu00E9gories d'u00E9lu00E9ment de donnu00E9e
pt_br: Gestu00E3o de combinau00E7u00E3o de categoria de elemento de dado
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0435u0439u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u6570u636Eu5143u503Cu57DFu7EC4u5408u7BA1u7406

source: Create new data element category combination
ar: u0625u0646u0634u0627u0621 u0645u0632u064Au062Cu0641u0626u0627u062A u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062F
es: Crear nueva categorias de elementos de datos combinada
fr: Cru00E9er une nouvelle combinaison de catu00E9gories
pt_br: Criar nova combinau00E7u00E3o de categoria de elemento de dado
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044E u043Au0430u0442u0435u0433u043Eu0440u0438u0438u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o mu1EDBi Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u521Bu5EFAu65B0u7684u6570u636Eu5143u5206u7C7Bu7EC4u5408

source: Are you sure you want to delete this category option?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u062Eu064Au0627u0631u0641u0626u0629 u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443 u043Eu043Fu0446u0438u044Eu043Au0430u0442u0435u0433u043Eu0440u0438u0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu00F9yChu1ECDn Phu00E2n Lou1EA1i nu00E0y khu00F4ng?

source: Are you sure you want to delete this category?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0647u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443u043Au0430u0442u0435u0433u043Eu0440u0438u044E?
vi: Bu1EA1n muu1ED1n xu00F3a Phu00E2n Lou1EA1i nu00E0y?

source: Are you sure you want to delete this category combination?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0645u0632u064Au062Cu0641u0626u0627u062A u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627u061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044Eu043Au0430u0442u0435u0433u043Eu0440u0438u0438?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Tu1ED5Hu1EE3p Phu00E2n Lou1EA1i nu00E0y khu00F4ng?

source: Edit data element category
ar: u062Au0639u062Fu064Au0644 u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar categoria del elemento de datos
fr: Modifier la catu00E9gorie d'u00E9lu00E9ment de donnu00E9e
pt_br: Editar categoria de elemento de dado
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au0430u0442u0435u0433u043Eu0440u0438u044Eu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Chu1EC9nh su1EEDa Phu00E2n Lou1EA1i
zh: u7F16u8F91u6570u636Eu5143u5206u7C7B

source: Edit data element category combination
ar: u062Au0639u062Fu064Au0644 u0645u0632u064Au062Cu0641u0626u0627u062A u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar combinacion de categorias del elemento de datos
fr: Modifier la combinaison de catu00E9goriesd'u00E9lu00E9ment de donnu00E9e
pt_br: Criar nova combinau00E7u00E3o de categoria de elemento de dado
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu043Au043Eu043Cu0431u0438u043Du0430u0446u0438u044E u043Au0430u0442u0435u0433u043Eu0440u0438u044Eu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Chu1EC9nh su1EEDa Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u7F16u8F91u6570u636Eu5143u5206u7C7Bu7EC4u5408

source: Category combination
ar: u0645u0632u064Au062C u0627u0644u0641u0626u0627u062A
es: Combinacion de categoria
fr: Combinaison de Catu00E9gories
id: Kombinasi kategori
pt_br: Combinau00E7u00E3o de categorias
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u503Cu57DFu7EC4u5408

source: Data element category combo details
ar: u062Au0641u0627u0635u064Au0644u0645u0632u064Au062C u0641u0626u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Detalles de categoria de elemento de dato combinada
fr: Du00E9tails de la combo de catu00E9goried'u00E9lu00E9ment de donnu00E9e
pt_br: Detalhes de combinau00E7u00E3o de categoria de elemento de dado
ru: u0414u0435u0442u0430u043Bu044Cu043Du044Bu0435u0434u0430u043Du043Du044Bu0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0439 u043Au0430u0442u0435u0433u043Eu0440u0438u0439u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Chi tiu1EBFt Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i
zh: u6570u636Eu5143u5206u7C7Bu7EC4u5408u8BE6u7EC6u4FE1u606F

source: Data element category
ar: u0641u0626u0629 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Categoria de Elemento de Dato
fr: Catu00E9gories d'u00E9lu00E9ment de donnu00E9e
pt_br: Categoria de Elemento de Dado
ru: u041Au0430u0442u0435u0433u043Eu0440u0438u044Fu044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Phu00E2n Lou1EA1i Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u5206u7C7B

source: Data element category combination
ar: u0645u0632u064Au062C u0641u0626u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Combinaciu00f3n de Categorias de elemento de datos
fr: Combinaison de catu00E9gories d'u00E9lu00E9ment de donnu00E9e
pt_br: Combinau00E7u00E3o de Categoria de Elemento de Dado
ru: u041Au043Eu043Cu0431u0438u043Du0430u0446u0438u044F u043Au0430u0442u0435u0433u043Eu0440u0438u0439u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1ED5 Hu1EE3p Phu00E2n Lou1EA1i Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u5206u7C7Bu7EC4u5408

source: Select
ar: u062Au062Du062Fu064Au062F
es: Seleccionar
fr: Su00E9lectionner
id: Pilih
pt_br: Seleccione
ru: u0412u044Bu0431u043Eu0440
vi: Chu1ECDn
zh: u9009u62E9

source: Data element
ar: u0639u0646u0635u0631 u0627u0644u0628u064Au0627u0646u0627u062A
es: Elemento de datos
fr: Elu00E9ment de donnu00E9es
id: Elemen data
pt_br: Elemento de dado
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143

source: Data element group
ar: u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Grupo de elementos de datos
fr: Groupe d'Elu00E9ments de Donnu00E9e
id: Grup elemen data
pt_br: Grupo de elementos de dados
ru: u0413u0440u0443u043Fu043Fu0430u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4

source: Data element groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Grupo de Elemento de Dato
fr: Groupes d'u00E9lu00E9ments de donnu00E9es
pt_br: Grupo de Elemento de Dados
ru: u0413u0440u0443u043Fu043Fu044Bu044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4

source: Data elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Elementos de datos
fr: Elu00E9ments de donnu00E9es
id: Elemen - elemen data
pt_br: Elementos de Dados
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143

source: Indicator
ar: u0627u0644u0645u0624u0634u0631
es: Indicador
fr: Indicateur
pt_br: Indicador
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Chu1EC9 Su1ED1
zh: u6307u6807

source: Indicator group
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062A
es: Grupo de Indicadores
fr: Groupe d'indicateurs
pt_br: Indicador do Grupo
ru: u0413u0440u0443u043Fu043Fu0430u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4

source: Indicator groups
ar: u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Grupo de indicador
fr: Groupes d'indicateurs
pt_br: Grupo de Indicador
ru: u0413u0440u0443u043Fu043Fu044Bu0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4

source: Create new data element
ar: u0625u0646u0634u0627u0621 u0639u0646u0635u0631u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062F
es: Crear nuevo elemento de datos
fr: Cru00E9er un nouvel u00E9lu00E9ment de donnu00E9es
pt_br: Criar novo elemento de dado
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o mu1EDBi phu1EA7n tu1EED du1EEF liu1EC7u
zh: u521Bu5EFAu65B0u7684u6570u636Eu5143

source: Domain type
ar: u0646u0648u0639 u0627u0644u0645u062Cu0627u0644
es: Tipo de dominio
fr: Type de domaine
pt_br: Tipo de domu00EDnio
ru: u0422u0438u043F u0434u043Eu043Cu0435u043Du0430
vi: Miu1EC1n Du1EEF Liu1EC7u
zh: su57DFu7C7Bu578B

source: Create new data element group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0628u064Au0627u0646u0627u062Au062Cu062Fu064Au062Fu0629
es: Crear nuevo grupo de elemento de datos
fr: Cru00E9er un nouveau groupe d'u00E9lu00E9ments de donnu00E9es
pt_br: Criar novo grupo de elemento de dado
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Tu1EA1o mu1EDBi Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u521Bu5EFAu65B0u7684u6570u636Eu5143u7EC4

source: Group members
ar: u0623u0639u0636u0627u0621u0627u0644u0645u062Cu0645u0648u0639u0629
es: Miembros de Grupo
fr: Membres de groupe
id: Anggota Grup
pt_br: Membros do Grupo
ru: u0427u043Bu0435u043Du044B u0433u0440u0443u043Fu043Fu044B
vi: Thu00E0nh viu00EAn nhu00F3m
zh: u7EC4u5458

source: Available data elements
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
es: Elementos de Datos disponibles
fr: u00C9lu00E9ments de donnu00E9es disponibles
id: Elemen data tersedia
pt_br: Elementos de dados disponiveis
ru: u0418u043Cu0435u044Eu0449u0438u0435u0441u044Fu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n Tu1EED Du1EEF Liu1EC7u hiu1EC7n cu00F3
zh: u53EFu7528u6570u636Eu5143

source: Create new indicator
ar: u0625u0646u0634u0627u0621 u0645u0624u0634u0631u062Cu062Fu064Au062F
es: Crear nuevo indicador
fr: Cru00E9er un nouvel indicateur
pt_br: Criar novo indicador
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Tu1EA1o mu1EDBi Chu1EC9 Su1ED1
zh: u521Bu5EFAu65B0u6307u6807

source: Create new indicator group
ar: u0625u0646u0634u0627u0621u0645u062Cu0645u0648u0639u0629u0645u0624u0634u0631u0627u062Au062Cu062Fu064Au062Fu0629
es: Crear nuevo grupo de indicadores
fr: Cru00E9er un nouveau groupe d'indicateurs
pt_br: Criar novo grupo de indicador
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu0433u0440u0443u043Fu043Fu0443u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Tu1EA1o mu1EDBi Nhu00F3m Chu1EC9 Su1ED1
zh: u521Bu5EFAu65B0u7684u6307u6807u7EC4

source: Create new indicator type
ar: u0625u0646u0634u0627u0621 u0646u0648u0639u0645u0624u0634u0631 u062Cu062Fu064Au062F
es: Crear nuevo tipo de indicador
fr: Cru00E9er un nouveau type d'indicateurs
pt_br: criar novo tipo de indicador
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u044Bu0439 u0442u0438u043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Tu1EA1o mu1EDBi Lou1EA1i Chu1EC9 Su1ED1
zh: u521Bu5EFAu65B0u7684u6307u6807u7C7Bu578B

source: Factor
ar: u0627u0644u0639u0627u0645u0644
fr: Facteur
ru: u0424u0430u043Au0442u043Eu0440
vi: Hu1EC7 Su1ED1
zh: u56E0u5B50

source: Data element management
ar: u0625u062Fu0627u0631u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Administracion de elementos de datos
fr: Gestion d'u00E9lu00E9ments de donnu00E9es
pt_br: Gestu00E3o de categoria de elemento de dado
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u044Du043Bu0435u043Cu0435u043Du0442u043Eu043Cu0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7BA1u7406

source: Data element group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0627u062Au0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Administracion de grupo de elemento de datos
fr: Gestion de groupes d'u00E9lu00E9ments de donnu00E9es
pt_br: Gestu00E3o de categoria de elemento de dado
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u044Du043Bu0435u043Cu0435u043Du0442u0430u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n lu00FD Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u6570u636Eu5143u7EC4u7BA1u7406

source: Number of members
ar: u0639u062Fu062F u0627u0644u0623u0639u0636u0627u0621
es: Nu00FAmero de miembros
fr: Nombre de membres
id: Jumlah anggota
pt_br: Quantidade de membros
ru: u0427u0438u0441u043Bu043E u0447u043Bu0435u043Du043Eu0432
vi: Su1ED1 thu00E0nh viu00EAn
zh: u6210u5458u7F16u53F7

source: Export
ar: u062Au0635u062Fu064Au0631
es: Exportar
fr: Exporter
pt_br: Exportar
ru: u042Du043Au0441u043Fu043Eu0440u0442
vi: Xuu1EA5t
zh: u5BFCu51FA

source: Import
ar: u0627u0633u062Au064Au0631u0627u062F
es: Importar
fr: Importer
id: Impor
pt_br: Importar
ru: u0418u043Cu043Fu043Eu0440u0442
vi: Nhu1EADp
zh: u5BFCu5165

source: Indicator management
ar: u0625u062Fu0627u0631u0629u0627u0644u0645u0624u0634u0631u0627u062A
es: Administracion de indicadores
fr: Gestion d'indicateurs
pt_br: Gestu00E3o do indicador
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu043C
vi: Quu1EA3n lu00FD Chu1EC9 Su1ED1
zh: u6307u6807u7BA1u7406

source: Indicator group management
ar: u0625u062Fu0627u0631u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0624u0634u0631u0627u062A
es: Administracion del grupo de indicador
fr: Gestion groupes d'indicateurs
pt_br: Gestu00E3o de grupo de indicador
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0433u0440u0443u043Fu043Fu043Eu0439u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Quu1EA3n lu00FD Nhu00F3m Chu1EC9 Su1ED1
zh: u6307u6807u7EC4u7BA1u7406

source: Indicator type management
ar: u0625u062Fu0627u0631u0629u0623u0646u0648u0627u0639u0627u0644u0645u0624u0634u0631u0627u062A
es: Administracion del tipo del indicador
fr: Gestion de types d'indicateurs
pt_br: Gestu00E3o de tipo de indicador
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u0432u0438u0434u0430u043Cu0438u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Quu1EA3n lu00FD Lou1EA1i Chu1EC9 Su1ED1
zh: u6307u6807u7C7Bu578Bu7BA1u7406

source: Edit data element
ar: u062Au0639u062Fu064Au0644 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar elemento de datos
fr: Modifier l'u00E9lu00E9ment de donnu00E9e
pt_br: Editar elemento de dado
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445
vi: Su1EEDa Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u7F16u8F91u6570u636Eu5143

source: Edit data element group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Editar grupo del elemento de datos
fr: Modifier un groupe d'u00E9lu00E9ments de donnu00E9es
pt_br: Editar grupo de elementos de dados
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0433u0440u0443u043Fu043Fu0443u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u0434u0430u043Du043Du044Bu0445
vi: Su1EEDa Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7u
zh: u7F16u8F91u6570u636Eu5143u7EC4

source: Edit indicator
ar: u062Au0639u062Fu064Au0644 u0627u0644u0645u0624u0634u0631
es: Editar indicador
fr: Modifier l'indicateur
pt_br: Editar indicador
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0438u043Du0434u0438u043Au0430u0442u043Eu0440
vi: Su1EEDa Chu1EC9 Su1ED1
zh: u7F16u8F91u6307u6807

source: Edit indicator group
ar: u062Au0639u062Fu064Au0644u0645u062Cu0645u0648u0639u0629u0627u0644u0645u0624u0634u0631u0627u062A
es: Editar grupo del indicador
fr: Modifier le groupe d'indicateurs
pt_br: Editar grupo de indicador
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u0433u0440u0443u043Fu043Fu0443u0438u043Du0434u0438u043Au0430u0442u043Eu0440u043Eu0432
vi: Su1EEDa Nhu00F3m Chu1EC9 Su1ED1
zh: u7F16u8F91u6307u6807u7EC4

source: Edit indicator type
ar: u062Au0639u062Fu064Au0644 u0646u0648u0639u0627u0644u0645u0624u0634u0631
es: Modificar el tipo de indicador
fr: Modifier le type d'indicateur
pt_br: Editar tipo de indicador
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0432u0438u0434/u0442u0438u043Fu0438u043Du0434u0438u043Au0430u0442u043Eu0440u0430
vi: Su1EEDa Lou1EA1i Chu1EC9 Su1ED1
zh: u7F16u8F91u6307u6807u7C7Bu578B

source: Edit numerator
ar: u062Au0639u062Fu064Au0644 u0627u0644u0628u0633u0637
es: Modificar numerador
fr: Modifier le numu00E9rateur
pt_br: Editar numerador
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0447u0438u0441u043Bu0438u0442u0435u043Bu044C
vi: Su1EEDa Tu1EED Su1ED1
zh: u7F16u8F91 u5206u5B50

source: Edit denominator
ar: u062Au0639u062Fu064Au0644 u0627u0644u0645u0642u0627u0645
es: Modificar denominador
fr: Modifier le du00E9nominateur
pt_br: Editar denominador
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu0437u043Du0430u043Cu0435u043Du0430u0442u0435u043Bu044C
vi: Su1EEDa Mu1EABu Su1ED1
zh: u7F16u8F91u5206u6BCD

source: Are you sure you want to delete this data element?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641 u0639u0646u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0647u0630u0627u061F
es: u00bfConfirmar eliminar este elemento de datos?
fr: Etes vous su00FBr de vouloir supprimer cetu00E9lu00E9ment de donnu00E9es ?
pt_br: Tem certeza de que deseja excluir este elemento de dados?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu0434u0430u043Du043Du044Bu0439u044Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a Phu1EA7nTu1EED Du1EEF Liu1EC7u nu00E0y khu00F4ng?
zh: ?u60A8u786Eu8BA4u8981u5220u9664u8BE5u6570u636Eu5143?
