Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Immediate children of the selected organisation unit will be included
ar: u0633u064Au062Au0645 u062Au0636u0645u064Au0646u0627u0644u0641u0631u0648u0639u0627u0644u0645u0628u0627u0634u0631u0629u0644u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Du062Fu062Fu0629
es: Se incluiru00E1n los hijos inmediatos de la unidadorganizativa seleccionada
fr: Les unitu00E9s filles immu00E9diates de l'unitu00E9d'organisation su00E9lectionnu00E9e sera incluses.
id: Setiap level yang berada langsung di bawah unit organisasiterpilih akan dimasukkan
pt_br: Filhos imediatos da unidade organizacional seleccionadaseru00E3o incluu00EDdas
ru: u0411u0443u0434u0443u0442u0432u043Au043Bu044Eu0447u0435u043Du044Bu0442u043Eu043Bu044Cu043Au043Eu043Fu043Eu0442u043Eu043Cu043Au0438u043Fu0435u0440u0432u043Eu0433u043Eu0443u0440u043Eu0432u043Du044Fu0432u044Bu0431u0440u0430u043Du043Du043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Bao gu1ED3m u0111u01A1n vu1ECB con gu1EA7nnhu1EA5t cu1EE7a u0111u01A1n vu1ECB u0111u00E3chu1ECDn
zh: u7EDFu8BA1u6570u636Eu4FE1u606F

source: All children of the selected organisation unit will be included
ar: u0633u064Au062Au0645 u062Au0636u0645u064Au0646u062Cu0645u064Au0639 u0641u0631u0648u0639u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629u0627u0644u0645u062Du062Fu062Fu0629
es: Se incluiru00E1n todos los hijos de la unidad organizativa seleccionada
fr: Toutes les unitu00E9s filles de l'unitu00E9d'organisation su00E9lectionnu00E9e seront incluses.
id: Semua level yang berada langsung di bawah unit organisasiterpilih akan dimasukkan
pt_br: Todas as filhos da unidade organizacional seleccionadaseru00E3o incluu00EDdas
ru: u0432u0441u0435 u0434u0435u0442u0438u0432u044Bu0431u0440u0430u043Du043Du043Eu0439u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438 u0431u0443u0434u0443u0442u0432u043Au043Bu044Eu0447u0435u043Du044B
vi: Bao gu1ED3m tu1EA5t cu1EA3 u0111u01A1n vu1ECB concu1EE7a u0111u01A1n vu1ECB u0111u00E3 chu1ECDn
zh: u6355u83B7u6570u636Eu4FE1u606F

source: Method
ar: u0627u0644u0637u0631u064Au0642u0629
es: Mu00E9todo
fr: Mu00E9thode
id: Metode
pt_br: Mu00E9todo
ru: u041Cu0435u0442u043Eu0434
vi: Phu01B0u01A1ng phu00E1p
zh: u65B9u6CD5

source: See statistics
ar: u0645u0634u0627u0647u062Fu0629u0627u0644u0625u062Du0635u0627u0626u064Au0627u062A
es: Ver estadu00EDsticas
fr: Voir les statistiques
id: Lihat statistik
pt_br: Ver estatu00EDsticas
ru: u0421u043C. u0441u0442u0430u0442u0438u0441u0442u0438u043Au0443
vi: Xem thu1ED1ng ku00EA
zh: u67E5u770Bu7EDFu8BA1

source: Please specify an organisationunit which has children.
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629u0630u0627u062A u0641u0631u0648u0639.
es: Por favor, especifique una unidad organizativa que tenga hijos.
fr: Veuillez spu00E9cifier une unitu00E9 d'organisation qui ades unitu00E9s filles.
id: Silakan memilih unit organisasi yang memiliki tautan level di bawahnya
pt_br: Por favor, especifique uma unidade organicional que tenha filhos.
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0443u043Au0430u0436u0438u0442u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043B u0432u043Au043Eu0442u043Eu0440u043Eu043Cu043Du0430u0445u043Eu0434u044Fu0442u0441u044Fu0434u0435u0442u0438
vi: Xin vui lu00F2ng chu1EC9 ru00F5 u0111u01A1nvu1ECB cu00F3 u0111u01A1n vu1ECB con
zh: u6307u5B9Au6709u5206u652Fu7684u7EC4u7EC7u673Au6784

source: More than 500 values found, please narrow the search to see all
ar: u062Au0645 u0627u0644u0639u062Bu0648u0631u0639u0644u0649 u0623u0643u062Bu0631 u0645u0646500 u0642u064Au0645u0629u060Cu0627u0644u0631u062Cu0627u0621u062Au0636u064Au064Au0642 u0646u0637u0627u0642u0627u0644u0628u062Du062Bu0644u0645u0634u0627u0647u062Fu0629u0627u0644u062Cu0645u064Au0639
es: Se encontraron mu00E1s de 500 valores, por favor corrijalos errores o restrinja la bu00FAsqueda para verlos todos
fr: Plus de 500 valeurs trouvu00E9es. Veuillez les corriger ouaffiner la recherche pour pour voir tout
id: Lebih dari 500 nilai ditemukan, silakan perbaiki atau persempit pencarian
pt_br: Mais de 500 valores encontrados, corrija asviolau00E7u00F5es ou restrinja a pesquisa para ver todos
ru: u041Du0430u0439u0434u0435u043Du043Eu0431u043Eu043Bu0435u0435 500u0437u043Du0430u0447u0435u043Du0438u0439,u043Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0438u0441u043Fu0440u0430u0432u044Cu0442u0435u043Du0430u0440u0443u0448u0435u043Du0438u044Fu0438u043Bu0438 u0441u0443u0437u0438u0442u044Cu043Fu043Eu0438u0441u043A,u0447u0442u043Eu0431u044Bu0432u044Bu0434u0435u0442u044C u0432u0441u0435
vi: Tu00ECm thu1EA5y hu01A1n 500 giu00E1 tru1ECB, xinvui lu00F2ng cung cu1EA5p thu00EAm thu00F4ng tintu00ECm kiu1EBFm.
zh: u8D85u8FC7500u4E2Au503Cu88ABu627Eu5230uFF0Cu8BF7%5Cu4FEEu590Du8FD9u4E2Au89C4u5219u6216u7F29u5C0Fu641Cu7D22u53BBu67E5u770Bu5168u90E8

source: Please specify data sets
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u062Du0632u0645u0627u0644u0628u064Au0627u0646u0627u062A
es: Por favor, esfecifu00EDque sets de datos
fr: Veuillez spu00E9cifier des ensembles de donnu00E9es
id: Silakan tentukan data set
pt_br: Por favor, especifique o conjuntos de dados
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0443u043Au0430u0436u0438u0442u0435u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Xin vui lu00F2ng chu1ECDn tu1EADp du1EEF liu1EC7u
zh: u6307u5B9Au6570u636Eu96C6

source: Analysing data, please wait
ar: u062Cu0627u0631 u062Au062Du0644u064Au0644u0627u0644u0628u064Au0627u0646u0627u062Au060Cu0627u0644u0631u062Cu0627u0621u0627u0644u0627u0646u062Au0638u0627u0631
es: Analizando los datos, por favor espere
fr: Analyse de donnu00E9e en cours, veuillez patienter
id: Menganalisis data, silakan tunggu
pt_br: Analisando os dados, por favor aguarde
ru: u0418u0434u0435u0442u0430u043Du0430u043Bu0438u0437u0434u0430u043Du043Du044Bu0445,u043Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u043Fu043Eu0434u043Eu0436u0434u0438u0442u0435
vi: u0110ang phu00E2n tu00EDch du1EEF liu1EC7u, xinvui lu00F2ng u0111u1EE3i
zh: u6B63u5728u5206u6790uFF0Cu8BF7u7B49u5F85

source: Skip for missing values
ar: u062Au062Eu0637u064A u0627u0644u0642u064Au0645u0627u0644u0645u0641u0642u0648u062Fu0629
es: Omitir para valores ausentes
fr: Ignorer les valeurs manquantes
id: Skip nilai yang missing
pt_br: Ir para valores em falta
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044Cu043Du0435u0434u043Eu0441u0442u0430u044Eu0449u0438u0435u0441u044Fu0437u043Du0430u0447u0435u043Du0438u044F
vi: Bu1ECF qua giu00E1 tru1ECB thiu1EBFu
zh: u8DF3u8FC7u7F3Au5C11u503Cu7684

source: Select parameters
ar: u062Au062Du062Fu064Au062Fu0627u0644u0645u0639u0627u0645u0644u0627u062A
es: Seleccionar paru00E1metros
fr: Selectionner les paramu00E8tres
id: Pilih parameter
pt_br: Selecionar paru00E2metros
ru: u0412u044Bu0431u0440u0430u0442u044Cu043Fu0430u0440u0430u043Cu0435u0442u0440u044B
vi: Chu1ECDn tham su1ED1
zh: u9009u62E9u53C2u6570

source: Compulsory pair
ar: u0632u0648u062C u0625u0644u0632u0627u0645u064A
es: Emparejado obligatorio
fr: Paire obligatoire
pt_br: Par obrigatu00F3rio
ru: u041Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du0430u044F u043Fu0430u0440u0430
vi: Cu1EB7p bu1EAFt buu1ED9c
zh: u5F3Au5236u5BF9

source: Exclusive pair
ar: u0632u0648u062C u062Du0635u0631u064A
ru: u0418u0441u043Au043Bu044Eu0447u0430u044Eu0449u0430u044F u043Fu0430u0440u0430
vi: Cu1EB7p lou1EA1i tru1EEB

source: visible in validation alerts
ar: u0645u0631u0626u064A u0641u064Au062Au0646u0628u064Au0647u0627u062Au0627u0644u062Au062Du0642u0642
fr: visible dans les alertes de validation
ru: u0432u0438u0434u0438u043Cu044Bu0439 u0432u043Fu0440u0435u0434u0443u043Fu0440u0435u0436u0434u0435u043Du0438u044Fu0445 u0432u0445u043Eu0434u0435u043Fu0440u043Eu0432u0435u0440u043Au0438
vi: hiu1EC7n trong cu1EA3nh bu00E1o hu1EE3p lu1EC7

source: Importance
ar: u0627u0644u0623u0647u0645u064Au0629
ru: u0417u043Du0430u0447u0438u043Cu043Eu0441u0442u044C
vi: Quan tru1ECDng

source: High
ar: u0645u0631u062Au0641u0639
fr: Elevu00E9
id: Tinggi
ru: u0412u044Bu0441u043Eu043Au0438u0439
vi: Cao

source: Medium
ar: u0645u062Au0648u0633u0637
fr: Moyen
ru: u0421u0440u0435u0434u043Du0438u0439
vi: Trung bu00ECnh

source: Low
ar: u0645u0646u062Eu0641u0636
fr: Faible
id: Rendah
ru: u041Du0438u0437u043Au0438u0439
vi: Thu1EA5p

source: Rule type
ar: u0646u0648u0639 u0627u0644u0642u0627u0639u062Fu0629
fr: Type de ru00E8gle
id: Tipe aturan
ru: u0422u0438u043F u043Fu0440u0430u0432u0438u043Bu0430
vi: Kiu1EC3u luu1EADt

source: Surveillance
ar: u0627u0644u0645u0631u0627u0642u0628u0629
id: Surveilans
ru: u041Du0430u0431u043Bu044Eu0434u0435u043Du0438u0435
vi: Giu00E1m su00E1t

source: Select level
ar: u062Au062Du062Fu064Au062F u0627u0644u0645u0633u062Au0648u0649
fr: Su00E9lectionner le niveau
id: Pilih level
ru: u0412u044Bu0431u0440u0430u0442u044Cu0443u0440u043Eu0432u0435u043Du044C
vi: Chu1ECDn tuyu1EBFn
zh: u9009u62E9u7B49u7EA7

source: Sequential sample count
ar: u0639u062Fu062Fu0627u0644u0639u064Au0646u0627u062Au0627u0644u0645u062Au0633u0644u0633u0644u0629
fr: Nombre d'u00E9chantillons su00E9quentiels
id: Jumlah sampel sekuensial
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Fu043Eu0441u043Bu0435u0434u043Eu0432u0430u0442u0435u043Bu044Cu043Du044Bu0445u043Eu0442u0441u0447u0435u0442u043Eu0432u0434u043Bu044Fu0432u044Bu0431u043Eu0440u043Au0438
vi: u0110u1EBFm mu1EABu theo thu1EE9 tu1EF1

source: Annual sample count
ar: u0639u062Fu062Fu0627u0644u0639u064Au0646u0627u062Au0627u0644u0633u0646u0648u064Au0629
fr: Nombre d'u00E9chantillons annuels
id: Jumlah sampel setiap tahun
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Fu0440u0435u0434u044Bu0434u0443u0449u0438u0445 u0433u043Eu0434u043Eu0432 u0434u043Bu044Fu0432u044Bu0431u043Eu0440u043Au0438
vi: u0110u1EBFm mu1EABu hu00E0ng nu0103m

source: High outliers
ar: u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0627u0644u0639u0627u0644u064Au0629
fr: Hautes valeurs aberrantes
id: Outliers tinggi
ru: u0412u044Bu0431u0440u043Eu0441u044Bu0432u044Bu0441u043Eu043Au043Eu0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Vu01B0u1EE3t ngu01B0u1EE1ng cao nhu1EA5t

source: Low outliers
ar: u0627u0644u0642u064Au0645u0627u0644u0645u062Au0637u0631u0641u0629u0627u0644u0645u0646u062Eu0641u0636u0629
fr: Faibles valeurs aberrantes
id: Outliers rendah
ru: u0412u044Bu0431u0440u043Eu0441u044Bu043Du0438u0437u043Au043Eu0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Vu01B0u1EE3t ngu01B0u1EE1ng thu1EA5p nhu1EA5t

source: Number of user groups to alert
ar: u0639u062Fu062Fu0645u062Cu0645u0648u0639u0627u062Au0627u0644u0645u0633u062Au062Eu062Fu0645u064Au0646 u0644u0644u062Au0646u0628u064Au0647
fr: Nombre de groupes d'utilisateurs pour alerter
id: Jumlah grup user yang diberi peringatan
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u0433u0440u0443u043Fu043Fu043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu0435u0439 u0434u043Bu044Fu043Eu043Fu043Eu0432u0435u0449u0435u043Du0438u044F
vi: Su1ED1 nhu00F3m ngu01B0u1EDDi du00F9ng u0111u1EC3 cu1EA3nh bu00E1o

source: Send alerts
ar: u0625u0631u0633u0627u0644u0627u0644u062Au0646u0628u064Au0647u0627u062A
fr: Envoyer les alertes
id: Kirim peringatan
ru: u041Eu0442u043Fu0440u0430u0432u0438u0442u044Cu043Eu043Fu043Eu0432u0435u0449u0435u043Du0438u044F
vi: Gu1EEDi cu1EA3nh bu00E1o

source: visible when rule is violated
ar: u0645u0631u0626u064Au0629 u0639u0646u062Fu0627u0646u062Au0647u0627u0643u0627u0644u0642u0627u0639u062Fu0629
fr: visible lorsque la ru00E8gle est violu00E9e
id: terlihat jika aturan dilanggar
ru: u0432u0438u0434u0438u043Cu044Bu0439, u0432u0441u043Bu0443u0447u0430u0435,u043Au043Eu0433u0434u0430u043Fu0440u0430u0432u0438u043Bu043Eu043Du0430u0440u0443u0448u0435u043Du043E
vi: hiu1EC7n khi luu1EADt bu1ECB vi phu1EA1m

source: Instruction
ar: u0627u0644u062Au0639u0644u064Au0645u0627u062A
id: Instruksi
ru: u0418u043Du0441u0442u0440u0443u043Au0446u0438u044F
vi: Chu1EC9 du1EABn

source: Missing value strategy
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu043Eu0431u0440u0430u0431u043Eu0442u043Au0438u043Eu0442u0441u0443u0442u0441u0442u0432u0443u044Eu0449u0438u0445u0437u043Du0430u0447u0435u043Du0438u0439
vi: Ku1EBF hou1EA1ch giu00E1 tru1ECB thiu1EBFu

source: Skip if any value is missing
ar: u0627u0644u062Au062Eu0637u064A u0641u064Au062Du0627u0644 u0643u0627u0646u062Au0623u064Au0629 u0642u064Au0645u0629u0645u0641u0642u0648u062Fu0629
fr: Ignorer si une des valeurs est manquante
id: Skip jika terdapat nilai yang missing
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C, u0435u0441u043Bu0438u043Au0430u043Au043Eu0435-u043Bu0438u0431u043Eu0437u043Du0430u0447u0435u043Du0438u0435u043Eu0442u0441u0443u0442u0441u0442u0432u0443u0435u0442
vi: Bu1ECF qua nu1EBFu giu00E1 tru1ECB bu1ECB thiu1EBFu

source: Skip if all values are missing
ar: u0627u0644u062Au062Eu0637u064A u0641u064Au062Du0627u0644 u0643u0627u0646u062Au062Cu0645u064Au0639 u0627u0644u0642u064Au0645u0645u0641u0642u0648u062Fu0629
fr: Ignorer si toutes les valeurs sont manquantes
id: Skip jika semua nilai missing
ru: u041Fu0440u043Eu043Fu0443u0441u0442u0438u0442u044C, u0435u0441u043Bu0438 u0432u0441u0435u0437u043Du0430u0447u0435u043Du0438u044Fu043Eu0442u0441u0443u0442u0441u0442u0432u0443u044Eu0442
vi: Bu1ECF qua nu1EBFu tu1EA5t cu1EA3 giu00E1 tru1ECB bu1ECB thiu1EBFu

source: Never skip
ar: u0639u062Fu0645 u0627u0644u062Au062Eu0637u064Au0623u0628u062Fu0627u064B
fr: Jamais ignorer
id: Jangan pernah skip
ru: u041Du0435 u043Fu0440u043Eu043Fu0443u0441u043Au0430u0442u044C
vi: Khu00F4ng bao giu1EDD bu1ECF qua

source: No organisation unit selected
ar: u0644u0645 u064Au062Au0645u062Au062Du062Fu064Au062F u0623u064Au0629u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629
fr: Aucune unitu00E9 d'organisation su00E9lectionnu00E9e
id: Tidak ada unit organisasi yang dipilih
ru: u041Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du0430u044Fu0435u0434u0438u043Du0438u0446u0430 u043Du0435u0432u044Bu0431u0440u0430u043Du0430
vi: Su1ED1 u0111u01A1n vu1ECB u0111u00E3 chu1ECDn

source: Filter elements
ar: u062Au0635u0641u064Au0629 u0627u0644u0639u0646u0627u0635u0631
ru: u0424u0438u043Bu044Cu0442u0440u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432
vi: Phu1EA7n tu1EED lu1ECDc

source: Flags
ar: u0627u0644u0639u0644u0627u0645u0627u062A
ru: u0424u043Bu0430u0433u0438
vi: Cu1EDD

source: Optional
ar: u0627u062Eu062Au064Au0627u0631u064A
ru: u0414u043Eu043Fu043Eu043Bu043Du0438u0442u0435u043Bu044Cu043Du044Bu0439
vi: Khu00F4ng bu1EAFt buu1ED9c
zh: u53EFu9009u9879u63CFu8FF0

source: Data Administration
ar: u0625u062Fu0627u0631u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Administraciu00F3n de Datos
fr: Administration des Donnu00E9es
id: Administrasi data
ps: د مالوماتو (ډاټا) تنظیم او اداره
pt_br: Administrau00E7u00E3o Dados
ru: u0410u0434u043Cu0438u043Du0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du0438u0435u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n Tru1ECB Du1EEF Liu1EC7u
zh: u6570u636Eu7BA1u7406

source: Please select at least one option
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u062Eu064Au0627u0631u0648u0627u062Du062F u0639u0644u0649u0627u0644u0623u0642u0644
es: Seleccionar al menos una opcion
fr: Veuillez su00E9lectionner au moins une option
id: Pilih minimal 1 option
pt_br: Nenhuma opcu00E7u00E3o seleccionada
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Fu043E u043Cu0435u043Du044Cu0448u0435u0439u043Cu0435u0440u0435 u043Eu0434u043Du0443u043Eu043Fu0446u0438u044E
vi: Xin vui lu00F2ng chu1ECDn u00EDt nhu1EA5t mu1ED9t tu00F9y chu1ECDn
zh: u8BF7u9009u62E9u81F3u5C11u4E00u4E2Au9009u9879

source: Performing maintenance
ar: u062Cu0627u0631 u062Au0646u0641u064Au0630u0627u0644u0636u0628u0637
es: Realizando mantenimiento
fr: Effectue la maintenance
pt_br: Realizando manutenu00E7u00E3o...
ru: u0412u044Bu043Fu043Eu043Bu043Du044Fu0435u0442u0441u044Fu0442u0435u0445u043Du0438u0447u0435u0441u043Au043Eu0435u043Eu0431u0441u043Bu0443u0436u0438u0432u0430u043Du0438u0435
vi: u0110ang thu1EF1c hiu1EC7n bu1EA3o tru00EC
zh: u6267u884Cu7EF4u62A4u4E2D

source: Maintenance performed
ar: u062Au0645 u062Au0646u0641u064Au0630 u0627u0644u0636u0628u0637
es: Mantenimiento realizado
fr: Maintenance effectuu00E9e
pt_br: Manutenu00E7u00E3o realizada
ru: u0422u0435u0445u043Du0438u0447u0435u0441u043Au043Eu0435u043Eu0431u0441u043Bu0443u0436u0438u0432u0430u043Du0438u0435u0432u044Bu043Fu043Eu043Bu043Du0435u043Du043E
vi: Bu1EA3o tru00EC u0111u00E3 u0111u01B0u1EE3c thu1EF1c hiu1EC7n
zh: u7EF4u62A4u5B8Cu6210

source: Generating resource tables
ar: u062Cu0627u0631 u062Au0648u0644u064Au062Fu062Cu062Fu0627u0648u0644u0627u0644u0645u0635u0627u062Fu0631
es: Generando tablas de recursos
fr: Gu00E9nu00E9ration des tables ressources
id: Membuat tabel sumber
pt_br: Gerando tabelas de recursos ...
ru: u0413u0435u043Du0435u0440u0438u0440u0443u0435u0442 u0440u0435u0441u0443u0440u0441u043Du044Bu0435u0442u0430u0431u043Bu0438u0446u044B
vi: u0110ang xuu1EA5t bu1EA3ng tu00E0i nguyu00EAn
zh: u751Fu6210u8D44u6E90u8868

source: Resource tables generated
ar: u062Au0645 u062Au0648u0644u064Au062Fu062Cu062Fu0627u0648u0644u0627u0644u0645u0635u0627u062Fu0631
es: Tabla de recursos generada
fr: Tables ressources gu00E9nu00E9ru00E9es
id: Tabel sumber sudah dibuat
pt_br: Tabelas de recursos geradas
ru: u0440u0435u0441u0443u0440u0441u043Du044Bu0435u0442u0430u0431u043Bu0438u0446u044Bu0441u0433u0435u043Du0435u0440u0438u0440u043Eu0432u0430u043Du044B
vi: u0110u00E3 xuu1EA5t bu1EA3ng tu00E0i nguyu00EAn
zh: u5DF2u751Fu4EA7u8D44u6E90u8868

source: Clear analytics tables
ar: u0645u0633u062D u062Cu062Fu0627u0648u0644u0627u0644u062Au062Du0644u064Au0644u0627u062A
es: Eliminar tablas Analytics
fr: Vider les tables analytiques
id: Hapus tabel analitik
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu0430u043Du0430u043Bu0438u0442u0438u0447u0435u0441u043Au0438u0435u0442u0430u0431u043Bu0438u0446u044B
vi: Xu00F3a bu1EA3ng phu00E2n tu00EDch

source: Clear application cache
ar: u062Au0646u0638u064Au0641u0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062Au0644u0644u062Au0637u0628u064Au0642
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu043Au0435u0448u043Fu0440u0438u043Bu043Eu0436u0435u043Du0438u044F
vi: Xu00F3a du1EEF liu1EC7u tu1EA1m u1EE9ng du1EE5ng

source: Maintenance
ar: u0627u0644u0636u0628u0637
es: Mantenimiento
ps: څارنه
pt_br: Manutenu00E7u00E3o
ru: u0421u043Eu0434u0435u0440u0436u0430u043Du0438u0435
vi: Bu1EA3o tru00EC
zh: u7CFBu7EDFu7EF4u62A4

source: Resource Table
ar: u062Cu062Fu0648u0644 u0627u0644u0645u0635u0627u062Fu0631
es: Tabla de recursos
fr: Table ressource
id: Tabel sumber
pt_br: Tabela de Recursos
ru: u0420u0435u0441u0443u0440u0441u043Du0430u044Fu0422u0430u0431u043Bu0438u0446u0430
vi: Bu1EA3ng tu00E0i nguyu00EAn
zh: u8D44u6E90u8868

source: Clear data set completeness
ar: u0645u0633u062D u0627u0643u062Au0645u0627u0644u062Du0632u0645u0629u0627u0644u0628u064Au0627u0646u0627u062A
es: Limpiar completitud de Set de datos
fr: Effacer la complu00E9tude des ensembles de donnu00E9es
id: Hapus kelengkapan dataset
pt_br: Apagar completacao de conjunto de dados
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu0437u0430u0432u0435u0440u0448u0435u043Du043Du043Eu0441u0442u044C u043Du0430u0431u043Eu0440u0430u0434u0430u043Du043Du044Bu0445
vi: Xu00F3a hou00E0n tu1EA5t tu1EADp du1EEF liu1EC7u
zh: u6E05u9664u5B8Cu6210u7684u6570u636Eu96C6

source: Clear zero values
ar: u0645u0633u062D u0627u0644u0642u064Au0645u0627u0644u0635u0641u0631u064Au0629
es: Limpiar valores cero
fr: Effacer les valeurs zero
id: Hapus nilai nol
pt_br: Apagar valores com zero
ru: u041Eu0447u0438u0441u0442u0438u0442u044Cu043Du0443u043Bu0435u0432u044Bu0435u0437u043Du0430u0447u0435u043Du0438u044F
vi: Xu00F3a giu00E1 tru1ECB 0
zh: u6E05u9664u96F6u503C

source: Organisation unit group set structure normalized
ar: u062Au0645u062A u062Au0633u0648u064Au0629u0647u064Au0643u0644u064Au0629u062Du0632u0645u0629u0645u062Cu0645u0648u0639u0627u062Au0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Estructura de set de grupos de unidades organizativas normalizada
fr: Structure d'ensemble de groupes d'unitu00E9s d'organisationsnormalisu00E9e
id: Normalisasi set grup struktur unit organisasi
pt_br: Estrutura exclusiva do set grupo das unidades organizacionais
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u0433u0440u0443u043Fu043Fu043Du0430u0431u043Eu0440u043Eu0432u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438u043Du043Eu0440u043Cu0430u043Bu0438u0437u043Eu0432u0430u043Du0430
vi: Bu00ECnh thu01B0u1EDDng hu00F3a cu1EA5u tru00FAcTu1EADp Nhu00F3m u0110u01A1n Vu1ECB
zh: u7EC4u7EC7u673Au6784u7EC4u96C6u7ED3u6784u6B63u89C4u5316

source: Organisation unit structure
ar: u0647u064Au0643u0644u064Au0629u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Estructura de unidad organizativa
fr: Structure d'unitu00E9s d'Organisation
id: Struktur unit organisasi
pt_br: Estrutura da Unidade Organizacional
ru: u0421u0442u0440u0443u043Au0442u0443u0440u0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u0438
vi: Cu1EA5u tru00FAc u0111u01A1n vu1ECB
zh: u7EC4u7EC7u673Au6784u7ED3u6784

source: Data element category option combo name
ar: u0627u0633u0645 u0645u0632u064Au062Cu062Eu064Au0627u0631u0627u062A u0641u0626u0629u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062A
es: Nombre de combinaciu00F3n de opciu00F3n de categoru00EDasde elemento de dato
fr: Nom de la combo d'options de catu00E9gorie
id: Nama elemen data category option combo
pt_br: Opcu00E7u00E3o de nome combo da categoria do elemento de dados
ru: u042Du043Bu0435u043Cu0435u043Du0442u0434u0430u043Du043Du044Bu0445,u043Du0430u0437u0432u0430u043Du0438u0435u043Au043Eu043Cu0431u0438u043Du0438u0440u043Eu0432u0430u043Du043Du043Eu0439u043Eu043Fu0446u0438u0438u043Au0430u0442u0435u0433u043Eu0440u0438u0438
vi: Tu00EAn Tu1ED5 hu1EE3p tu00F9y chu1ECDn phu00E2n lou1EA1i
zh: u6570u636Eu5143u5206u7C7Bu9009u9879u7EC4u5408u7684u540Du79F0

source: Generate tables
ar: u062Au0648u0644u064Au062F u0627u0644u062Cu062Fu0627u0648u0644
es: Generar tablas
fr: Gu00E9nu00E9rer des tables
id: Buat tabel
pt_br: Gerar tabelas
ru: u0413u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C u0442u0430u0431u043Bu0438u0446u044B
vi: Xuu1EA5t bu1EA3ng
zh: u751Fu6210u8D44u6E90u8868

source: Perform maintenance
ar: u062Au0646u0641u064Au0630 u0627u0644u0636u0628u0637
es: Realizar mantenimiento
fr: Effectuer la maintenance
pt_br: Realizar manutenu00E7u00E3o
ru: u0412u044Bu043Fu043Eu043Bu043Du0438u0442u044Cu0442u0435u0445u043Du0438u0447u0435u0441u043Au043Eu0435u043Eu0431u0441u043Bu0443u0436u0438u0432u0430u043Du0438u0435
vi: Thu1EF1c hiu1EC7n bu1EA3o tru00EC
zh: u6267u884Cu7EF4u62A4

source: Prune periods
ar: u062Au0642u0644u064Au0645u0627u0644u0641u062Au0631u0627u062Au0627u0644u0632u0645u0646u064Au0629
es: Periodos depurados
fr: Elaguer les pu00E9riodes
id: Pangkas periode
pt_br: Excluir peru00EDodos
ru: u041Fu0435u0440u0438u043Eu0434u044Bu0432u044Bu0440u0435u0437u0430u043Du0438u044F
vi: Lu01B0u1EE3c bu1EDBt thu1EDDi u0111iu1EC3m
zh: u88C1u526Au5468u671F

source: Cache Statistics
ar: u0625u062Du0635u0627u0626u064Au0627u062Au0630u0627u0643u0631u0629u0627u0644u062Au062Eu0632u064Au0646u0627u0644u0645u0624u0642u062A
es: Estadisticas de Cache
fr: Statistiques de Cache
pt_br: Estatu00EDstica de dado
ru: u041Au044Du0448u0441u0442u0430u0442u0438u0441u0442u0438u043Au0430
vi: Thu1ED1ng ku00EA bu1ED9 nhu1EDB tu1EA1m
zh: u7F13u5B58u6570u636E
