Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: Locale Management
ar: u0625u062Fu0627u0631u0629u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629
fr: Gestionnaire des paramu00E8tres ru00E9gionaux
id: Manajemen Locale
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Bu043Eu043Au0430u043Bu044Fu043Cu0438
vi: Quu1EA3n lu00FD ngu00F4n ngu1EEF

source: Create New Locale
ar: u0625u0646u0634u0627u0621u0625u0639u062Fu0627u062Fu0627u062Au0645u062Du0644u064Au0629u062Cu062Fu064Au062Fu0629
fr: Cru00E9er un nouveau paramu00E8tre ru00E9gional
id: Buat Locale Baru
ru: u0421u043Eu0437u0434u0430u0442u044Cu043Du043Eu0432u0443u044Eu043Bu043Eu043Au0430u043Bu044C
vi: Tu1EA1o mu1EDBi ngu00F4n ngu1EEF

source: Locale Details
ar: u062Au0641u0627u0635u064Au0644u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629
fr: Du00E9tails du paramu00E8tre ru00E9gional
id: Rincian Locale
ru: u0414u0435u0442u0430u043Bu0438 u043Bu043Eu043Au0430u043Bu0438
vi: Chi tiu1EBFt ngu00F4n ngu1EEF

source: Edit Locale
ar: u062Au0639u062Fu064Au0644u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629
fr: Modifier le paramu00E8tre ru00E9gional
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044C u043Bu043Eu043Au0430u043Bu044C
vi: Su1EEDa ngu00F4n ngu1EEF

source: Are you sure you want to delete this locale?
ar: u0647u0644 u062Au0631u064Au062Fu0628u0627u0644u062Au0623u0643u064Au062Fu062Du0630u0641u0627u0644u0625u0639u062Fu0627u062Fu0627u062Au0627u0644u0645u062Du0644u064Au0629u0647u0630u0647u061F
fr: Etes-vous su00FBr de vouloir supprimer ce paramu00E8tre ru00E9gional ?
id: Apakah anda ingin menghapus Locale ini?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u0443 u043Bu043Eu043Au0430u043Bu044C?
vi: Bu1EA1n cu00F3 chu1EAFc muu1ED1n xu00F3a ngu00F4n ngu1EEF nu00E0y?

source: Language
ar: u0627u0644u0644u063Au0629
fr: Langue
id: Bahasa
ru: u042Fu0437u044Bu043A
vi: Ngu00F4n ngu1EEF

source: Country
ar: u0627u0644u0628u0644u062F
fr: Pays
id: Negara
ru: u0421u0442u0440u0430u043Du0430
vi: Quu1ED1c gia

source: Please select a language
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0644u063Au0629
fr: Veuillez su00E9lectionner une langue
id: Silakan pilih salah satu bahasa
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u044Fu0437u044Bu043A
vi: Xin vui lu00F2ng chu1ECDn ngu00F4n ngu1EEF

source: Please select a country
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0628u0644u062F
fr: Veuillez su00E9lectionner un pays
id: Silakan pilih salah satu negara
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u0441u0442u0440u0430u043Du0443
vi: Xin vui lu00F2ng chu1ECDn quu1ED1c gia

source: Data monitoring
ar: u0645u0631u0627u0642u0628u0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: Surveillance de donnu00E9es
id: Monitoring data
ru: u041Cu043Eu043Du0438u0442u043Eu0440u0438u043Du0433 u0434u0430u043Du043Du044Bu0445
vi: Quu1EA3n tru1ECB du1EEF liu1EC7u

source: Data monitoring strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0631u0627u0642u0628u0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: Stratu00E9gie de surveillance de donnu00E9es
id: Strategi monitoring data
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu043Cu043Eu043Du0438u0442u043Eu0440u0438u043Du0433u0430 u0434u0430u043Du043Du044Bu0445
vi: Ku1EBF hou1EA1ch quu1EA3n tru1ECB du1EEF liu1EC7u

source: Last hour
ar: u0627u0644u0633u0627u0639u0629u0627u0644u0645u0627u0636u064Au0629
fr: La derniu00E8re heure
id: 1 jam terakhir
ru: u0417u0430u043Fu043Eu0441u043Bu0435u0434u043Du0438u0439u0447u0430u0441
vi: Giu1EDD tru01B0u1EDBc

source: Last year daily
ar: u0622u062Eu0631 u0633u0646u0629 u064Au0648u0645u064Au0627u064B
id: Setiap hari satu tahun terakhir
ru: u0415u0436u0435u0434u043Du0435u0432u043Du043Eu0437u0430 u043Fu0440u043Eu0448u043Bu044Bu0439u0433u043Eu0434
vi: Hu00E0ng ngu00E0y nu0103m tru01B0u1EDBc

source: Disabled
ar: u0645u0639u0637u0644
fr: Du00E9sactivu00E9
id: Dinonaktifkan
ru: u041Eu0442u043Au043Bu044Eu0447u0435u043Du043E
vi: Tu1EAFt

source: Data synchronization
ar: u0645u0632u0627u0645u0646u0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: Synchronisation de donnu00E9es
id: Sinkronisasi data
ru: u0421u0438u043Du0445u0440u043Eu043Du0438u0437u0430u0446u0438u044F u0434u0430u043Du043Du044Bu0445
vi: u0110u1ED3ng bu1ED9 du1EEF liu1EC7u

source: Data synchronization strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0645u0632u0627u0645u0646u0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: Stratu00E9gie de synchronisation de donnu00E9es
id: Strategi sinkronisasi data
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044Fu0441u0438u043Du0445u0440u043Eu043Du0438u0437u0430u0446u0438u0438 u0434u0430u043Du043Du044Bu0445
vi: Ku1EBF hou1EA1ch u0111u1ED3ng bu1ED9 du1EEF liu1EC7u

source: SMS scheduler strategy
ar: u0625u0633u062Au0631u0627u062Au064Au062Cu064Au0629 u0623u062Fu0627u0629u062Cu062Fu0648u0644u0629u0631u0633u0627u0644u0629u0627u0644u062Cu0648u0627u0644u0627u0644u0642u0635u064Au0631u0629
ru: u0421u0442u0440u0430u0442u0435u0433u0438u044FSMS-u043Fu043Bu0430u043Du0438u0440u043Eu0432u0449u0438u043Au0430
vi: Ku1EBF hou1EA1ch bu1ED9 lu1ECBch SMS

source: SMS scheduler
ar: u0623u062Fu0627u0629 u062Cu062Fu0648u0644u0629u0631u0633u0627u0644u0629u0627u0644u062Cu0648u0627u0644u0627u0644u0642u0635u064Au0631u0629
ru: SMS-u043Fu043Bu0430u043Du0438u0440u043Eu0432u0449u0438u043A
vi: Bu1ED9 lu1ECBch SMS

source: Enabled
ar: u0645u0645u0643u0646
fr: Activu00E9
id: Aktifkan
ru: u0412u043Au043Bu044Eu0447u0435u043Du043E
vi: Hou1EA1t u0111u1ED9ng

source: Last success
ar: u0622u062Eu0631 u0646u062Cu0627u062D
fr: Dernier succu00E8s
ru: u041Fu043Eu0441u043Bu0435u0434u043Du044Fu044Fu0443u0441u043Fu0435u0448u043Du0430u044Fu043Eu043Fu0435u0440u0430u0446u0438u044F
vi: Lu1EA7n thu00E0nh cu00F4ng tru01B0u1EDBc

source: Option management
ar: u0625u062Fu0627u0631u0629u0627u0644u062Eu064Au0627u0631u0627u062A
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Eu043Fu0446u0438u044Fu043Cu0438
vi: Quu1EA3n lu00FD tu00F9y chu1ECDn

source: Sort options
ar: u0641u0631u0632 u0627u0644u062Eu064Au0627u0631u0627u062A
ru: u0421u043Eu0440u0442u0438u0440u043Eu0432u0430u0442u044C u043Eu043Fu0446u0438u0438
vi: Su1EAFp xu1EBFp tu00F9y chu1ECDn

source: Available options
ar: u0627u0644u062Eu064Au0627u0631u0627u062Au0627u0644u0645u062Au0648u0641u0631u0629
ru: u0414u043Eu0441u0442u0443u043Fu043Du044Bu0435u043Eu043Fu0446u0438u0438
vi: Tu00F9y chu1ECDn hiu1EC7n cu00F3
zh: u53EFu7528u9009u9879

source: Prev year
ar: u0627u0644u0633u0646u0629 u0627u0644u0633u0627u0628u0642u0629
ru: u041Fu0440u0435u0434u044Bu0434u0443u0449u0438u0439 u0433u043Eu0434
vi: Nu0103m tru01B0u1EDBc

source: Next year
ar: u0627u0644u0633u0646u0629 u0627u0644u062Au0627u0644u064Au0629
ru: u0421u043Bu0435u0434u0443u044Eu0449u0438u0439 u0433u043Eu0434
vi: Nu0103m sau

source: Update the data elements and option combos in expression
ar: u062Au062Du062Fu064Au062Bu0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0648u0623u0645u0632u062Cu0629u0627u0644u062Eu064Au0627u0631u0627u062Au0641u064A u0627u0644u062Au0639u0628u064Au0631
ru: u041Eu0431u043Du043Eu0432u0438u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445 u0438u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Eu043Fu0446u0438u0439 u0432u0432u044Bu0440u0430u0436u0435u043Du0438u0438
vi: Cu1EADp nhu1EADt phu1EA7n tu1EED du1EEF liu1EC7uvu00E0 tu1ED5 hu1EE3p tu00F9y chu1ECDn trongbiu1EC3u thu1EE9c

source: Org unit group does not exist
ar: u0645u062Cu0645u0648u0639u0629u0627u0644u0648u062Du062Fu0627u062Au0627u0644u062Au0646u0638u064Au0645u064Au0629u063Au064Au0631 u0645u0648u062Cu0648u062Fu0629
fr: Le groupe d'unitu00E9s d'organisation n'existe pas
id: Grup Unit organisasi tidak tersedia
ru: u0413u0440u0443u043Fu043Fu0430u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du044Bu0445u0435u0434u0438u043Du0438u0446 u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Nhu00F3m u0111u01A1n vu1ECB khu00F4ng tu1ED3n tu1EA1i

source: Duplicate periods
ar: u062Au0643u0631u0627u0631u0627u0644u0641u062Au0631u0627u062Au0627u0644u0632u0645u0646u064Au0629
fr: Pu00E9riodes dupliquu00E9es
id: Duplikatkan periode
ru: u0414u0443u0431u043Bu0438u0440u0443u044Eu0449u0438u0435u0441u044Fu043Fu0435u0440u0438u043Eu0434u044B
vi: Thu1EDDi u0111iu1EC3m tru00F9ng lu1EB7p

source: Remove expired invitations
ar: u0625u0632u0627u0644u0629u0627u0644u062Fu0639u0648u0627u062Au0627u0644u0645u0646u062Au0647u064Au0629u0627u0644u0635u0644u0627u062Du064Au0629
fr: Supprimer les invitations pu00E9rimu00E9es
id: Hapus undangan yang sudah tidak berlaku
ru: u0423u0434u0430u043Bu0438u0442u044Cu043Fu0440u043Eu0441u0440u043Eu0447u0435u043Du043Du044Bu0435u043Fu0440u0438u0433u043Bu0430u0448u0435u043Du0438u044F
vi: Bu1ECF lu1EDDi mu1EDDi hu1EBFt hu1EA1n

source: View name
ar: u0639u0631u0636 u0627u0644u0627u0633u0645
fr: Visualiser le nom
id: Tampilkan nama
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u043Du0430u0437u0432u0430u043Du0438u044F
vi: Xem tu00EAn

source: User account invitations
ar: u062Fu0639u0648u0627u062A u062Du0633u0627u0628u0627u0644u0645u0633u062Au062Eu062Fu0645
fr: Invitation des comptes utilisateurs
id: Undangan akun user
ru: u041Fu0440u0438u0433u043Bu0430u0448u0435u043Du0438u044F u0443u0447u0435u0442u043Du043Eu0439u0437u0430u043Fu0438u0441u0438u043Fu043Eu043Bu044Cu0437u043Eu0432u0430u0442u0435u043Bu044F
vi: Lu1EDDi mu1EDDi tu00E0i khou1EA3ng ngu01B0u1EDDi du00F9ng

source: Pending invitations
ar: u0627u0644u062Fu0639u0648u0627u062Au0627u0644u0645u0639u0644u0642u0629
fr: Invitations en attente
id: Undangan yang tertunda
ru: u041Eu0436u0438u0434u0430u044Eu0449u0438u0435u043Fu0440u0438u0433u043Bu0430u0448u0435u043Du0438u044F
vi: Lu1EDDi mu1EDDi u0111ang hou00E3n

source: Expired invitations
ar: u0627u0644u062Fu0639u0648u0627u062Au0645u0646u062Au0647u064Au0629u0627u0644u0635u0644u0627u062Du064Au0629
fr: Invitations pu00E9rimu00E9es
id: Undangan sudah tidak berlaku
ru: u041Fu0440u043Eu0441u0440u043Eu0447u0435u043Du043Du044Bu0435u043Fu0440u0438u0433u043Bu0430u0448u0435u043Du0438u044F
vi: Lu1EDDi mu1EDDi hu1EBFt hu1EA1n

source: Invalid category combinations
ar: u0623u0645u0632u062Cu0629u0627u0644u0641u0626u0627u062A u063Au064Au0631u0635u0627u0644u062Du0629
ru: u041Du0435u0432u0435u0440u043Du044Bu0435u043Au043Eu043Cu0431u0438u043Du0430u0446u0438u0438 u043Au0430u0442u0435u0433u043Eu0440u0438u0439
vi: Tu1ED5 hu1EE3p phu00E2n lou1EA1i khu00F4ng hu1EE3p lu1EC7

source: Delete
ar: u062Du0630u0641
es: Borrar este formato
fr: Supprimer ce formulaire
id: Hapus formulir ini
pt_br: Apagar este formulu00E1rio
ru: u0423u0434u0430u043Bu0438u0442u044C
vi: Xou00E1
zh: u5220u9664u8FD9u4E2Au683Cu5F0F

source: Sequential skip count
ar: u0639u062Fu062Fu0627u0644u062Au062Eu0637u064Au0627u062Au0627u0644u0645u062Au0633u0644u0633u0644u0629
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043Eu043Fu043Eu0441u043Bu0435u0434u043Eu0432u0430u0442u0435u043Bu044Cu043Du044Bu0445u043Fu0440u043Eu043Fu0443u0441u043Au0430u0435u043Cu044Bu0445u043Eu0442u0441u0447u0435u0442u043Eu0432
vi: Su1ED1 lu1EA7n thu1EE9 tu1EF1 bu1ECF qua

source: Insert grey (disabled) fields
ar: u0625u062Fu0631u0627u062Cu0627u0644u062Du0642u0648u0644u0627u0644u0631u0645u0627u062Fu064Au0629(u0627u0644u0645u0639u0637u0644u0629)
ru: u0412u0441u0442u0430u0432u0438u0442u044Cu0441u0435u0440u044Bu0435(u043Du0435u0430u043Au0442u0438u0432u043Du044B%5Cu0435) u043Fu043Eu043Bu044F
vi: Chu00E8n vu00F9ng xu00E1m (vu00F9ng vu00F4 hiu1EC7u)

source: Legend management
ar: u0625u062Fu0627u0631u0629u0648u0633u0627u0626u0644u0627u0644u0625u064Au0636u0627u062D
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435 u043Bu0435u0433u0435u043Du0434u0430u043Cu0438
vi: Quu1EA3n lu00FD chu00FA giu1EA3i

source: Create, modify and view predefined legends for maps andother visualisations.
ar: u0625u0646u0634u0627u0621u060Cu0648u062Au0639u062Fu064Au0644u060Cu0648u0639u0631u0636 u0648u0633u0627u0626u0644u0627u0644u0625u064Au0636u0627u062Du0627u0644u0645u0639u0631u0641u0629u0645u0633u0628u0642u0627u064Bu0644u0644u062Eu0631u0627u0626u0637u0648u0648u0633u0627u0626u0644u0627u0644u0639u0631u0636u0627u0644u0623u062Eu0631u0649.
ru: u0421u043Eu0437u0434u0430u0442u044C,u0438u0437u043Cu0435u043Du0438u0442u044C u0438u043Fu0440u043Eu0441u043Cu0430u0442u0440u0438u0432u0430u0442u044Cu043Fu0440u0435u0434u043Eu043Fu0440u0435u0434u0435u043Bu0435u043Du043Du044Bu0435u043Bu0435u0433u0435u043Du0434u044Bu0434u043Bu044F u043Au0430u0440u0442 u0438u0434u0440u0443u0433u043Eu0439u0432u0438u0437u0443u0430u043Bu0438u0437u0430u0446u0438u0438.
vi: Tu1EA1o, su1EEDa vu00E0 xem chu00FA giu1EA3iu0111u1ECBnh tru01B0u1EDBc cho bu1EA3n u0111u1ED3vu00E0 cu00E1c biu1EC3u u0111u1ED3 khu00E1c.

source: Start value
ar: u0642u064Au0645u0629 u0627u0644u0628u062Fu0627u064Au0629
ru: u041Du0430u0447u0430u043Bu044Cu043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB bu1EAFt u0111u1EA7u

source: End value
ar: u0642u064Au0645u0629 u0627u0644u0646u0647u0627u064Au0629
ru: u041Au043Eu043Du0435u0447u043Du043Eu0435u0437u043Du0430u0447u0435u043Du0438u0435
vi: Giu00E1 tru1ECB cuu1ED1i

source: Edit legend item
ar: u062Au0639u062Fu064Au0644 u0639u0646u0635u0631u0648u0633u064Au0644u0629u0627u0644u0625u064Au0636u0627u062D
ru: u0420u0435u0434u0430u043Au0442u0438u0440u043Eu0432u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u043Bu0435u0433u0435u043Du0434u044B
vi: Su1EEDa mu1EE5c chu00FA giu1EA3i

source: Number of legend items
ar: u0639u062Fu062F u0639u0646u0627u0635u0631u0648u0633u0627u0626u0644u0627u0644u0625u064Au0636u0627u062D
ru: u041Au043Eu043Bu0438u0447u0435u0441u0442u0432u043E u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u043Bu0435u0433u0435u043Du0434u044B
vi: Su1ED1 mu1EE5c chu00FA giu1EA3i

source: Create legend items
ar: u0625u0646u0634u0627u0621u0639u0646u0627u0635u0631u0648u0633u0627u0626u0644u0627u0644u0625u064Au0636u0627u062D
ru: u0421u043Eu0437u0434u0430u0442u044Cu044Du043Bu0435u043Cu0435u043Du0442u044Bu043Bu0435u0433u0435u043Du0434u044B
vi: Tu1EA1o mu1EE5c chu00FA giu1EA3i

source: Color
ar: u0627u0644u0644u0648u0646
ru: u0426u0432u0435u0442
vi: Mu00E0u

source: Select color
ru: u0412u044Bu0431u0440u0430u0442u044C u0446u0432u0435u0442

source: Should be lower than end value
ar: u064Au062Cu0628 u0623u0646 u064Au0643u0648u0646u0623u0642u0644 u0645u0646 u0642u064Au0645u0629u0627u0644u0646u0647u0627u064Au0629
ru: u0414u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu043Cu0435u043Du044Cu0448u0435u043Au043Eu043Du0435u0447u043Du043Eu0433u043Eu0437u043Du0430u0447u0435u043Du0438u044F
vi: Nu00EAn thu1EA5p hu01A1n giu00E1 tru1ECB cuu1ED1i

source: Should be higher than start value
ar: u064Au0643u0648u0646 u0623u0646u064Au0643u0648u0646 u0623u0643u0628u0631u0645u0646 u0642u064Au0645u0629u0627u0644u0628u062Fu0627u064Au0629
ru: u0414u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044C u0432u044Bu0448u0435u043Du0430u0447u0430u043Bu044Cu043Du043Eu0433u043E u0437u043Du0430u0447u0435u043Du0438u044F
vi: Nu00EAn cao hu01A1n giu00E1 tru1ECB u0111u1EA7u

source: Are you sure?
ar: u0647u0644 u0623u0646u062A u0645u062Au0623u0643u062Fu061F
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B?
vi: Bu1EA1n cu00F3 chu1EAFc khu00F4ng ?

source: This will replace the current legend items.
ar: u0633u0648u0641 u064Au0633u062Au0628u062Fu0644u0647u0630u0627 u0639u0646u0627u0635u0631u0648u0633u0627u0626u0644u0627u0644u0625u064Au0636u0627u062Du0627u0644u062Du0627u0644u064Au0629.
ru: u042Du0442u043Eu043Fu0440u0438u0432u0435u0434u0435u0442 u043Au0437u0430u043Cu0435u043Du0435u0442u0435u043Au0443u0449u0438u0445u044Du043Bu0435u043Cu0435u043Du0442u043Eu0432u043Bu0435u0433u0435u043Du0434u044B.
vi: Mu1EE5c chu00FA giu1EA3i hiu1EC7n tu1EA1i su1EBDbu1ECB thay thu1EBF.

source: Proceed
ar: u0645u062Au0627u0628u0639u0629
ru: u041Fu0440u043Eu0434u043Eu043Bu0436u0438u0442u044C
vi: Tiu1EBFp tu1EE5c

source: Manage grey fields
ar: u0625u062Fu0627u0631u0629u0627u0644u062Du0642u0648u0644u0627u0644u0631u0645u0627u062Fu064Au0629
ru: u0423u043Fu0440u0430u0432u043Bu0435u043Du0438u0435u043Du0435u0430u043Au0442u0438u0432u043Du044Bu043Cu0438 u043Fu043Eu043Bu044Fu043Cu0438
vi: Quu1EA3n lu00FD vu00F9ng xu00E1m

source: The form is not complete. Check your form for error messages.
ru: u0424u043Eu0440u043Cu0430 u043Du0435u0437u0430u043Fu043Eu043Bu043Du0435u043Du0430.u041Fu0440u043Eu0432u0435u0440u044Cu0442u0435u0441u0432u043Eu044E u0444u043Eu0440u043Cu0443u043Du0430 u043Du0430u043Bu0438u0447u0438u0435u0441u043Eu043Eu0431u0449u0435u043Du0438u0439u043Eu0431 u043Eu0448u0438u0431u043Au0430u0445.

source: Missing required property
ru: u041Eu0442u0441u0443u0442u0441u0442u0432u0443u0435u0442u043Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du043Eu0435u0441u0432u043Eu0439u0441u0442u0432u043E

source: Data entry form saved
ar: u062Au0645 u062Du0641u0638u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0424u043Eu0440u043Cu0430u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u0441u043Eu0445u0440u0430u043Du0435u043Du0430
vi: Biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7uu0111u00E3 u0111u01B0u1EE3c lu01B0u

source: Data entry form deleted
ar: u062Au0645 u062Du0630u0641u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u0424u043Eu0440u043Cu0430u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445u0443u0434u0430u043Bu0435u043Du0430
vi: Biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7u u0111u00E3 bu1ECB xu00F3a

source: Failed to delete data entry form
ar: u0641u0634u0644 u062Du0630u0641u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0443u0434u0430u043Bu0438u0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Xu00F3a biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7uKHu00D4NG THu00C0NH Cu00D4NG

source: Failed to save data entry form
ar: u0641u0634u0644 u062Du0641u0638u0646u0645u0648u0630u062Cu0625u062Fu062Eu0627u0644u0627u0644u0628u064Au0627u0646u0627u062A
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu0444u043Eu0440u043Cu0443u0432u0432u043Eu0434u0430u0434u0430u043Du043Du044Bu0445
vi: Lu01B0u biu1EC3u mu1EABu nhu1EADp du1EEF liu1EC7uKHu00D4NG THu00C0NH Cu00D4NG

source: Section moved
ar: u062Au0645 u0646u0642u0644 u0627u0644u0642u0633u0645
ru: u0420u0430u0437u0434u0435u043Bu043Fu0435u0440u0435u043Cu0435u0449u0435u043D
vi: u0110u00E3 di chuyu1EC3n phu00E2n u0111ou1EA1n

source: Failed to move section
ar: u0641u0634u0644 u0646u0642u0644 u0627u0644u0642u0633u0645
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu043Fu0435u0440u0435u043Cu0435u0441u0442u0438u0442u044C u0440u0430u0437u0434u0435u043B
vi: Di chuyu1EC3n phu00E2n u0111ou1EA1n KHu00D4NG THu00C0NH Cu00D4NG

source: Section deleted
ar: u062Au0645 u062Du0630u0641 u0627u0644u0642u0633u0645
ru: u0420u0430u0437u0434u0435u043B u0443u0434u0430u043Bu0435u043D
vi: u0110u00E3 xu00F3a phu00E2n u0111ou1EA1n

source: Failed to delete section
ar: u0641u0634u0644 u062Du0630u0641 u0627u0644u0642u0633u0645
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0443u0434u0430u043Bu0438u0442u044Cu0440u0430u0437u0434u0435u043B
vi: Xu00F3a phu00E2n u0111ou1EA1n KHu00D4NG THu00C0NH Cu00D4NG

source: Section saved
ar: u062Au0645 u062Du0641u0638 u0627u0644u0642u0633u0645
ru: u0420u0430u0437u0434u0435u043Bu0441u043Eu0445u0440u0430u043Du0435u043D
vi: u0110u00E3 lu01B0u phu00E2n u0111ou1EA1n

source: Failed to save section
ar: u0641u0634u0644 u062Du0641u0638 u0627u0644u0642u0633u0645
ru: u041Du0435 u0443u0434u0430u043Bu043Eu0441u044Cu0441u043Eu0445u0440u0430u043Du0438u0442u044Cu0440u0430u0437u0434u0435u043B
vi: Lu01B0u phu00E2n u0111ou1EA1n KHu00D4NG THu00C0NH Cu00D4NG

source: Are you sure you want to delete this data set notification?
ru: u0412u044B u0443u0432u0435u0440u0435u043Du044B,u0447u0442u043E u0445u043Eu0442u0438u0442u0435u0443u0434u0430u043Bu0438u0442u044Cu044Du0442u043Eu0443u0432u0435u0434u043Eu043Cu043Bu0435u043Du0438u0435 u043E u043Du0430u0431u043Eu0440u0435u0434u0430u043Du043Du044Bu0445?

source: Polygon coordinates are not editable
ar: u0625u062Du062Fu0627u062Bu064Au0627u062Au0627u0644u0645u0636u0644u0639 u063Au064Au0631u0642u0627u0628u0644u0629u0644u0644u062Au0639u062Fu064Au0644
ru: u041Au043Eu043Eu0440u0434u0438u043Du0430u0442u044Bu043Cu043Du043Eu0433u043Eu0443u0433u043Eu043Bu044Cu043Du0438u043Au0430 u043Du0435u0440u0435u0434u0430u043Au0442u0438u0440u0443u0435u043Cu044Bu0435
vi: Khu00F4ng thu1EC3 su1EEDa tu1ECDa u0111u1ED9 u0111a giu00E1c

source: Organisation unit assignment
ar: u0625u0633u0646u0627u062Fu0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
ru: u041Du0430u0437u043Du0430u0447u0435u043Du0438u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u043Eu043Du043Du043Eu0439u0435u0434u0438u043Du0438u0446u044B
vi: Gu00E1n u0111u01A1n vu1ECB

source: No changes to be saved
ar: u0644u0627 u062Au0648u062Cu062Fu062Au063Au064Au064Au0631u0627u062Au0644u062Du0641u0638u0647u0627
ru: u041Du0435u0442u0438u0437u043Cu0435u043Du0435u043Du0438u0439u0434u043Bu044Fu0441u043Eu0445u0440u0430u043Du0435u043Du0438u044F
vi: Khu00F4ng cu00F3 thay u0111u1ED5i nu00E0o u0111u01B0u1EE3c lu01B0u

source: The required field "$$FIELD$$" is empty
ru: u041Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du043Eu0435 u043Fu043Eu043Bu0435"$$FIELD$$" u043Du0435u0437u0430u043Fu043Eu043Bu043Du0435u043Du043E

source: The required fields "$$FIELDS$$" are empty
ru: u041Eu0431u044Fu0437u0430u0442u0435u043Bu044Cu043Du044Bu0435 u043Fu043Eu043Bu044F"$$FIELDS$$" u043Du0435u0437u0430u043Fu043Eu043Bu043Du0435u043Du044B

source: Reloading available values
ar: u062Cu0627u0631 u0625u0639u0627u062Fu0629u062Au062Du0645u064Au0644u0627u0644u0642u064Au0645u0627u0644u0645u062Au0648u0641u0631u0629
ru: u041Fu0435u0440u0435u0437u0430u0433u0440u0443u0437u043Au0430u0434u043Eu0441u0442u0443u043Fu043Du044Bu0445u0437u043Du0430u0447u0435u043Du0438u0439
vi: u0110ang tu1EA3i lu1EA1i giu00E1 tru1ECB hiu1EC7n cu00F3

source: Group by
ar: u062Au062Cu0645u064Au0639 u0628u0648u0627u0633u0637u0629
es: Agrupar por
fr: Grouper par
id: Dikelompokkan berdasarkan
pt_br: Agrupar por
ru: u0413u0440u0443u043Fu043Fu0438u0440u043Eu0432u0430u0442u044C u043Fu043E
vi: Nhu00F3m theo
zh: u5206u7EC4u67E5u8BE2

source: Not equal to
ru: u041Du0435 u0440u0430u0432u043Du043E
vi: Khu00F4ng bu1EB1ng vu1EDBi

source: Is equal to tracked entity domain
ar: u0645u0633u0627u0648 u0644u0645u062Cu0627u0644u0627u0644u0643u064Au0627u0646u0627u0644u0645u062Au062Au0628u0639
es: Igual dominio de entidad
fr: Egal au domaine d'entitu00E9 suivi
id: Apakah setara dengan domain tracked entity?
ru: u0421u043Eu043Eu0442u0432u0435u0442u0441u0442u0432u0443u0435u0442 u0434u043Eu043Cu0435u043Du0443u043Eu0442u0441u043Bu0435u0436u0438u0432u0430u0435u043Cu043Eu0433u043Eu043Eu0431u044Au0435u043Au0442u0430
vi: Bu1EB1ng vu1EDBi miu1EC1n u0111u1ED1i tu01B0u1EE3ng theo du00F5i

source: Hide details
ar: u0625u062Eu0641u0627u0621u0627u0644u062Au0641u0627u0635u064Au0644
es: Ocultar detalles
fr: Masquer les du00E9tails
id: Sembunyikan detail
pt_br: Esconder detalhes
ru: u0421u043Au0440u044Bu0442u044C u0434u0435u0442u0430u043Bu0438
vi: u1EA8n chi tiu1EBFt
zh: u9690u85CFu8BE6u60C5

source: is
es: es
fr: est
id: adalah
pt_br: u00E9
ru: u0435u0441u0442u044C
vi: lu00E0
zh: u662F
