Repository: Mohammer5/mar-y
Catalog: i18n/*.po
Languages: ar, es, fr, id, ps, pt_br, ru, vi, zh

source: There are no overlapping data in the archive.
ar: u0644u0627 u062Au0648u062Cu062Fu0628u064Au0627u0646u0627u062Au0645u062Au062Fu0627u062Eu0644u0629 u0641u064Au0627u0644u0623u0631u0634u064Au0641.
es: No hay solapamiento de datos en el archivo.
fr: Il n'y a pas de donnu00E9es qui se chevauchent dans l'archive.
pt_br: Nu00E3o existem dados sobrepostas no arquivo.
ru: u043Du0435u0442u043Fu043Eu0432u0442u043Eu0440u0435u043Du0438u044F u0437u043Du0430u0447u0435u043Du0438u044Fu0434u0430u043Du043Du044Bu0445 u0432u0430u0440u0445u0438u0432u0435
vi: Khu00F4ng cu00F3 du1EEF liu1EC7u chu1ED3ng chu00E9otrong vu00F9ng niu00EAm cu1EA5t
zh: u5728u5F52u6863u4E2Du6CA1u6709u91CDu53E0u7684u6570u636Eu3002

source: Eliminate the oldest duplicates
ar: u0627u0633u062Au0628u0639u0627u062Fu0627u0644u062Au0643u0631u0627u0631u062Au0627u0644u0623u0642u062Fu0645
es: Eliminar duplicados mu00E1s antiguos
fr: u00C9liminer les plus anciens doublons
pt_br: Eliminar duplicau00E7u00F5es antigas
ru: u0418u0441u043Au043Bu044Eu0447u0438u0442u044Cu0441u0442u0430u0440u044Bu0435u0434u0443u0431u043Bu0438u043Au0430u0442u044B
vi: Lou1EA1i tru1EEB nhu1EEFng tru00F9ng lu1EB7p cu0169 nhu1EA5t
zh: u6D88u9664u6700u65E9u7684u91CDu590D

source: Eliminate duplicates from archive source
ar: u0627u0633u062Au0628u0639u0627u062Fu0627u0644u062Au0643u0631u0627u0631u0627u062Au0645u0646 u0645u0635u062Fu0631u0627u0644u0623u0631u0634u064Au0641
es: Eliminar duplicados del archivo
fr: u00C9liminer les doublons de la source d'archive
pt_br: Eliminar duplicatas de arquivo fonte
ru: u0418u0441u043Au043Bu044Eu0447u0438u0442u044Cu0434u0443u0431u043Bu0438u043Au0430u0442u044Bu0438u0437u0430u0440u0445u0438u0432u043Du043Eu0433u043Eu0438u0441u0442u043Eu0447u043Du0438u043Au0430
vi: Lou1EA1i tru1EEB tru00F9ng lu1EB7p tu1EEB nguu1ED3n niu00EAm cu1EA5t
zh: u4ECEu6863u6848u6E90u6D88u9664u91CDu590Du6570u636E

source: Eliminate duplicates from regular source
ar: u0627u0633u062Au0628u0639u0627u062Fu0627u0644u062Au0643u0631u0627u0631u0627u062Au0645u0646 u0627u0644u0645u0635u062Fu0631u0627u0644u0639u0627u062Fu064A
es: Eliminar duplicados
fr: u00C9liminer les doublons de source ru00E9guliu00E8re
pt_br: Eliminar duplicatas de fonte regular
ru: u0418u0441u043Au043Bu044Eu0447u0438u0442u044Cu0434u0443u0431u043Bu0438u043Au0430u0442u044Bu0438u0437u043Eu0431u044Bu0447u043Du043Eu0433u043Eu0438u0441u0442u043Eu0447u043Du0438u043Au0430
vi: Lou1EA1i tru1EEB tru00F9ng lu1EB7p tu1EEB nguu1ED3n chung
zh: u4ECEu5B9Au671Fu6E90u6D88u9664u91CDu590Du6570u636E

source: Start date
ar: u062Au0627u0631u064Au062E u0627u0644u0628u062Fu0627u064Au0629
es: Fecha de inicio
fr: Date de du00E9but
pt_br: Data Inicio
ru: u0414u0430u0442u0430 u043Du0430u0447u0430u043Bu0430
vi: Ngu00E0y bu1EAFt u0111u1EA7u
zh: u5F00u59CBu65E5u671F

source: End date
ar: u062Au0627u0631u064Au062E u0627u0644u0646u0647u0627u064Au0629
es: Fecha de fin
fr: Date de fin
pt_br: Data Final
ru: u0414u0430u0442u0430 u043Au043Eu043Du0446u0430
vi: Ngu00E0y ku1EBFt thu00FAc
zh: u622Au6B62u65E5u671F

source: Archive
ar: u0623u0631u0634u0641u0629
es: Archivo de datos
fr: Archives
pt_br: Arquivo
ru: u0410u0440u0445u0438u0432u0438u0440u043Eu0432u0430u0442u044C
vi: Vu00F9ng niu00EAm cu1EA5t
zh: u5B58u6863

source: Unarchive
ar: u0625u0644u063Au0627u0621 u0627u0644u0623u0631u0634u0641u0629
es: Desarchivar
fr: Non archives
pt_br: Desarquivar
ru: u0414u0435u0430u0440u0445u0438u0432u0438u0440u043Eu0432u0430u0442u044C
vi: Bu1ECF niu00EAm cu1EA5t
zh: u4E0Du5B58u6863

source: Archiving
ar: u062Cu0627u0631 u0627u0644u0623u0631u0634u0641u0629
es: Archivando
fr: Archivage
pt_br: Arquivando
ru: u0410u0440u0445u0438u0432u0430u0446u0438u044F
vi: u0110ang niu00EAm cu1EA5t
zh: u5B58u6863u4E2D

source: Unarchiving
ar: u062Cu0627u0631 u0625u0644u063Au0627u0621u0627u0644u0623u0631u0634u0641u0629
es: Desarchivando
fr: Non archivu00E9
pt_br: Desarmazenando
ru: u0414u0435u0430u0440u0445u0438u0432u0430u0446u0438u044F
vi: u0110ang bu1ECF niu00EAm cu1EA5t
zh: u53D6u6D88u5F52u6863u6267u884Cu4E2D

source: done. Number of archived values is now
ar: u062Au0645. u0639u062Fu062Fu0627u0644u0642u064Au0645u0627u0644u0645u0624u0631u0634u0641u0629u062Du0627u0644u064Au0627u064B u0647u0648
es: hecho. El nu00FAmero de valores archivados es correcto
fr: terminu00E9. Le nombre de valeurs archivu00E9es est maintenant
pt_br: feito. Nu00FAmero de valores arquivados u00E9 agora
ru: u0412u044Bu043Fu043Eu043Bu043Du0435u043Du043E.u0427u0438u0441u043Bu043Eu0430u0440u0445u0438u0432u0438u0440u043Eu0432u0430u043Du043Du044Bu0445u0437u043Du0430u0447u0435u043Du0438u0439u043Du0430u0441u0442u043Eu044Fu0449u0435u0435u0432u0440u0435u043Cu044Fu0434u043Eu0441u0442u0438u0433u043Bu043E
vi: hou00E0n tu1EA5t. Su1ED1 giu00E1 tru1ECBu0111u00E3 niu00EAm cu1EA5t hiu1EC7n tu1EA1ilu00E0
zh: u5B8Cu6210uFF0Cu5B58u6863u7684u503Cu6570

source: Prune
ar: u062Au0642u0644u064Au0645
es: Depurar
fr: Elaguer
pt_br: Suprimir
ru: u0412u044Bu0440u0435u0437u0430u0442u044C
vi: Lu01B0u1EE3c bu1ECF
zh: u88C1u526A

source: Pruning
ar: u062Cu0627u0631 u0627u0644u062Au0642u0644u064Au0645
es: Depurando
fr: u00C9lagage
pt_br: Limpando
ru: u0412u044Bu0440u0435u0437u0430u043Du0438u0435
vi: u0110ang lu01B0u1EE3c bu1ECF
zh: u88C1u526A

source: Pruning done
ar: u062Au0645 u0627u0644u062Au0642u0644u064Au0645
es: Depuraciu00F3n completada
fr: L'u00E9lagage effectuu00E9
pt_br: Limpeza efectuada
ru: u0412u044Bu0440u0435u0437u0430u043Du0438u0435u0432u044Bu043Fu043Eu043Bu043Du0435u043Du043E
vi: u0110u00E3 lu01B0u1EE3c bu1ECF
zh: u88C1u526Au5B8Cu6210

source: Data browser
ar: u0645u062Au0635u0641u062Du0627u0644u0628u064Au0627u0646u0627u062A
es: Navegador de datos
fr: Explorateur de donnu00E9es
pt_br: Pesquisador de dados
ru: u0411u0440u0430u0443u0437u0435u0440u0434u0430u043Du043Du044Bu0445
vi: Bu1ED9 duyu1EC7t du1EEF liu1EC7u
zh: u6570u636Eu6D4Fu89C8u5668

source: Please choose a period type
ar: u0627u0644u0631u062Cu0627u0621u0627u062Eu062Au064Au0627u0631 u0646u0648u0639u0627u0644u0641u062Au0631u0629u0627u0644u0632u0645u0646u064Au0629
es: Seleccione un periodo de tiempo
fr: Veuillez choisir une pu00E9riode
pt_br: Por favor, escolha um tipo de peru00EDodo
ru: u041Fu043Eu0436-u0441u0442u0430u0432u044Bu0431u0435u0440u0438u0442u0435u0432u0438u0434u043Fu0435u0440u0438u043Eu0434u0430
vi: Xin vui lu00F2ng chu1ECDn lou1EA1i thu1EDDi u0111iu1EC3m
zh: u8BF7u9009u62E9u4E00u4E2Au5468u671F

source: Please enter a valid End date
ar: u0627u0644u0631u062Cu0627u0621u0625u062Fu062Eu0627u0644u062Au0627u0631u064Au062Eu0646u0647u0627u064Au0629 u0635u0627u0644u062D
es: Por favor, introduzca una fecha final vu00E1lida
fr: Veuillez saisir une date de fin valide
pt_br: Por favor, insira uma data final vu00E1lida
ru: u041Fu043Eu0436-u0441u0442u0430u0432u0432u0435u0434u0438u0442u0435u0434u0435u0439u0441u0442u0432u0443u044Eu0449u0443u044E u0434u0430u0442u0443u0437u0430u0432u0435u0440u0448u0435u043Du0438u044F
vi: Xin vui lu00F2ng nhu1EADp ngu00E0y ku1EBFt thu00FAc hu1EE3p lu1EC7
zh: u8BF7u8F93u5165u4E00u4E2Au6709u6548u7684u622Au6B62u65E5u671F

source: Please select a browser mode
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u0636u0639u0627u0644u0645u062Au0635u0641u062D
es: Por favor, selecione modo de navegaciu00F3n
fr: Veuillez selectionner le mode de l'explorateur
pt_br: Por favor seleccione o modo de navegau00E7u00E3o
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u0432u0438u0434u0431u0440u0430u0443u0437u0435u0440u0430
vi: Xin vui lu00F2ng chu1ECDn chu1EBF u0111u1ED9 duyu1EC7t
zh: u8BF7u9009u62E9u4E00u4E2Au6D4Fu89C8u5668u6A21u5F0F

source: Please select an organization unit
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629
es: Por favor, seleccione unidad organizativa
fr: Veuillez choisir une unitu00E9 d'organisation
pt_br: Por favor, selecione uma unidade organizacional
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430, u0432u044Bu0431u0435u0440u0438u0442u0435u043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043B
vi: Xin vui lu00F2ng chu1ECDn u0111u01A1n vu1ECB
zh: u8BF7u9009u62E9u4E00u4E2Au7EC4u7EC7u673Au6784

source: Number of recorded values
ar: u0639u062Fu062F u0627u0644u0642u064Au0645u0627u0644u0645u0633u062Cu0644u0629
es: Numero de valores guardados
fr: Nombre de valeurs enregistru00E9es
pt_br: Nu00FAmero de valores registrados
ru: u0427u0438u0441u043Bu043Eu0437u0430u0440u0435u0433u0438u0441u0442u0440u0438u0440u043Eu0432u0430u043Du043Du044Bu0445u0437u043Du0430u0447u0435u043Du0438u0439
vi: Su1ED1 giu00E1 tru1ECB u0111u00E3 ghi
zh: u8BB0u5F55u503Cu7EDFu8BA1

source: Browse data at this level only
ar: u0627u0633u062Au0639u0631u0627u0636u0627u0644u0628u064Au0627u0646u0627u062Au0641u064A u0647u0630u0627u0627u0644u0645u0633u062Au0648u0649u0641u0642u0637
es: Examinar datos en este nivel
fr: Parcourir les donnu00E9es u00E0 ce niveau uniquement
pt_br: Procurar dados somente a este nu00EDvel
ru: u041Fu0440u043Eu0441u043Cu043Eu0442u0440u0435u0442u044C u0434u0430u043Du043Du044Bu0435u0442u043Eu043Bu044Cu043Au043E u043Du0430u0434u0430u043Du043Du043Eu043Cu0443u0440u043Eu0432u043Du0435
vi: Chu1EC9 duyu1EC7t du1EEF liu1EC7u tu1EA1i tuyu1EBFn nu00E0y
zh: u4EC5u5728u8FD9u4E2Au7B49u7EA7u6D4Fu89C8u6570u636E

source: Summary drill down
ar: u0627u0644u0627u0646u062Au0642u0627u0644u0644u0623u0633u0641u0644u0627u0644u0645u0644u062Eu0635
es: Profundizar en el resumen
fr: Sommaire drill down
pt_br: Resumo em profundidade
ru: u0421u0443u043Cu043Cu0430u0440u043Du0430u044Fu0434u0435u0442u0430u043Bu0438u0437u0430u0446u0438u044F
vi: Xem du1EEF liu1EC7u tuyu1EBFn du01B0u1EDBi
zh: u6458u8981u94BBu53D6

source: View raw data at this level
ar: u0639u0631u0636u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0623u0648u0644u064Au0629 u0641u064Au0647u0630u0627u0627u0644u0645u0633u062Au0648u0649
es: Ver datos en bruto en u00E9ste nivel
fr: Voir les donnu00E9es brut u00E0 ce niveau
pt_br: Ver dados brutos, a este nu00EDvel
ru: u0421u043Cu043Eu0442u0440u0443u0442u044Cu0441u044Bu0440u044Bu0435u0434u0430u043Du043Du044Bu0435 u043Du0430u0434u0430u043Du043Du043Eu043Cu0443u0440u043Eu0432u043Du0435
vi: Xem du1EEF liu1EC7u thu00F4 tu1EA1i tuyu1EBFn nu00E0y
zh: u67E5u770Bu8FD9u4E00u7B49u7EA7u7684u539Fu59CBu6570u636E

source: Click on this organisation unit
ar: u0627u0646u0642u0631 u0639u0644u0649u0647u0630u0647 u0627u0644u0648u062Du062Fu0629u0627u0644u062Au0646u0638u064Au0645u064Au0629
es: Haga clic en esta unidad de organizaciu00F3n
fr: Cliquer sur cette unitu00E9 d'organisation
pt_br: Clique nesta unidade de organizacional
ru: u041Du0430u0436u0430u0442u044Cu0434u0430u043Du043Du0443u044Eu043Eu0440u0433u0430u043Du0438u0437u0430u0446u0438u044E/u043Eu0442u0434u0435u043B
vi: Bu1EA5m vu00E0o u0111u01A1n vu1ECB nu00E0y
zh: u70B9u51FBu8FD9u4E2Au7EC4u7EC7u673Au6784

source: earliest
ar: u0627u0644u0623u0642u062Fu0645
es: primera
fr: Le plus tu00F4t
pt_br: mais antigo
ru: u0421u0430u043Cu044Bu0435 u0440u0430u043Du043Du0438u0435
vi: su1EDBm nhu1EA5t
zh: u6700u65E9u7684

source: latest
ar: u0623u062Du062Fu062B
es: mas reciente
fr: La derniu00E8re
pt_br: u00DAltimo
ru: u0421u0430u043Cu044Bu0435u043Fu043Eu0441u043Bu0435u0434u043Du0438u0435
vi: muu1ED9n nhu1EA5t
zh: u6700u65B0

source: Level must be a number
ar: u064Au062Cu0628 u0623u0646 u064Au0643u0648u0646u0627u0644u0645u0633u062Au0648u0649u0639u062Fu062Fu0627u064B
es: Nivel debe ser un nu00FAmero
fr: Le niveau doit u00EAtre un nombre
pt_br: Nu00EDvel deve ser um nu00FAmero
ru: u0423u0440u043Eu0432u0435u043Du044Cu0434u043Eu043Bu0436u0435u043Du0431u044Bu0442u044Cu0447u0438u0441u043Bu043Eu043C
vi: Tuyu1EBFn phu1EA3i lu00E0 su1ED1
zh: u7B49u7EA7u5FC5u987Bu662Fu4E00u4E2Au6574u6570

source: Please select an organisation unit
ar: u0627u0644u0631u062Cu0627u0621u062Au062Du062Fu064Au062F u0648u062Du062Fu0629u062Au0646u0638u064Au0645u064Au0629
es: Seleccione una unidad organizativa
fr: Veuillez selectionner une unitu00E9 d'organisation
id: Please select an organsisation unit
pt_br: Por favor, selecione uma unidade de organizacional
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u044Bu0431u0435u0440u0438u0442u0435u043Eu0440u0433u0430u043Du0438u0437u0446u0438u044E/u043Eu0442u0434u0435u043B
vi: Xin vui lu00F2ng chu1ECDn u0111u01A1n vu1ECB
zh: u8BF7u9009u62E9u4E00u4E2Au7EC4u7EC7u673Au6784

source: Generate
ar: u062Au0648u0644u064Au062F
es: Generar
fr: Gu00E9nu00E9rer
pt_br: Gerar
ru: u0413u0435u043Du0435u0440u0438u0440u043Eu0432u0430u0442u044C
vi: Xuu1EA5t
zh: u751Fu6210

source: SQL View Management
ar: u0625u062Fu0627u0631u0629u0645u0646u0638u0648u0631u0627u062A SQL
es: Administraciu00F3n de vista SQL
fr: Gestion de vue Sql
pt_br: Ver Gestu00E3o de SQL
ru: SQL u0432u0438u0434u0435u0442u044Cu0443u043Fu0440u0430u0432u043Bu0435u043Du0438u0435
vi: Quu1EA3n lu00FD bu1EA3ng truy vu1EA5n
zh: SQLu89C6u56FEu7BA1u7406

source: SQL View
ar: u0645u0646u0638u0648u0631 SQL
es: Vista SQL
fr: Vue SQL
pt_br: Ver SQL
ru: SQL u0432u0438u0434
vi: Bu1EA3ng truy vu1EA5n
zh: SQLu89C6u56FE

source: SQL view
ar: u0645u0646u0638u0648u0631 SQL
fr: Vue SQL
ru: SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435
vi: Bu1EA3ng truy vu1EA5n

source: Materialized SQL view
ar: u0645u0646u0638u0648u0631 SQL u0645u062Cu0633u0645
fr: Vue SQL matu00E9rialisu00E9e
ru: u041Cu0430u0442u0435u0440u0438u0430u043Bu0438u0437u043Eu0432u0430u043Du043Du043Eu0435 SQLu043Fu0440u0435u0434u0441u0442u0430u0432u043Bu0435u043Du0438u0435
vi: Bu1EA3ng truy vu1EA5n hiu1EC7n thu1EF1c

source: created in database
ar: u062Au0645 u0627u0644u0625u0646u0634u0627u0621u0641u064A u0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: cru00E9u00E9s en base de donnu00E9es
id: Dibuat dalam database
ru: u0441u043Eu0437u0434u0430u043Du043E u0432u0431u0430u0437u0435u0434u0430u043Du043Du044Bu0445
vi: u0111u00E3 tu1EA1o trong cu01A1 su1EDF du1EEF liu1EC7u

source: materialized in database
ar: u0645u062Cu0633u0645 u0641u064Au0642u0627u0639u062Fu0629u0627u0644u0628u064Au0627u0646u0627u062A
fr: matu00E9rialisu00E9s en base de donnu00E9es
ru: u043Cu0430u0442u0435u0440u0438u0430u043Bu0438u0437u043Eu0432u0430u043Du043E u0432u0431u0430u0437u0435u0434u0430u043Du043Du044Bu0445
vi: thu00E0nh phu1EA7n trong cu01A1 su1EDF du1EEF liu1EC7u

source: allows for variables
ar: u064Au0633u0645u062Du0644u0644u0645u062Au063Au064Au0631u0627u062A
fr: Autoriser les variables
ru: u0443u0447u0442u0435u043Du043E u0434u043Bu044Fu043Fu0435u0440u0435u043Cu0435u043Du043Du044Bu0445
vi: cho phu00E9p u0111u1ED1i vu1EDBi biu1EBFn

source: SQL Statement
ar: u062Cu0645u0644u0629 SQL
es: Instrucciu00F3n SQL
fr: Expression SQL
pt_br: Declarau00E7u00E3o SQL
ru: SQL u0437u0430u044Fu0432u043Bu0435u043Du0438u0435
vi: Lu1EC7nh SQL
zh: SQLu8BEDu53E5

source: Add new SQL view
ar: u0625u0636u0627u0641u0629u0645u0646u0638u0648u0631 SQLu062Cu062Fu064Au062F
es: Au00F1adir nueva vista SLQ
fr: Ajouter une nouvelle vue SQL
pt_br: Adicionar nova Vista Sql
ru: u0414u043Eu0431u0430u0432u0438u0442u044C SQL u0432u0438u0434
vi: Thu00EAm bu1EA3n SQL
zh: u589Eu52A0u65B0u7684sqlu89C6u56FE

source: Update SQL view
ar: u062Au062Du062Fu064Au062B u0645u0646u0638u0648u0631 SQL
es: Actualizar vista SQL
fr: Mettre u00E0 jour la vue SQL
pt_br: Actualizau00E7u00E3o da vista SQL
ru: u041Eu0431u043Du043Eu0432u0438u0442u044C SQL u0432u0438u0434
vi: Cu1EADp nhu1EADt bu1EA3ng SQL
zh: u66F4u65B0SQLu89C6u56FE

source: Name is not allowed to be null
ar: u063Au064Au0631 u0645u0633u0645u0648u062Du0623u0646 u064Au0643u0648u0646u0627u0644u0627u0633u0645u062Eu0627u0644u064Au0627u064B
es: El nombre no puede estar vacu00EDo
fr: Le Nom ne peut u00EAtre nul
pt_br: Nome nu00E3o u00E9 permitido ser nulo
ru: u0418u043Cu044F u043Du0435u0434u043Eu043Bu0436u043Du043Eu0431u044Bu0442u044Cu043Fu0443u0441u0442u044Bu043C
vi: Nu00EAn khu00F4ng u0111u01B0u1EE3c ru1ED7ng
zh: u540Du79F0u4E0Du5141u8BB8u4E3Au7A7A

source: The language and country set is already in use
ar: u062Du0632u0645u0629 u0627u0644u0644u063Au0629u0648u0627u0644u0628u0644u062Fu0645u0633u062Au062Eu062Fu0645u0629u0645u0633u0628u0642u0627u064B
fr: La langue et le pays du00E9fini est du00E9ju00E0 utilisu00E9
id: Bahasa dan negara sudah digunakan
ru: u041Du0430u0431u043Eu0440u044Fu0437u044Bu043A-u0441u0442u0440u0430u043Du0430 u0443u0436u0435u0438u0441u043Fu043Eu043Bu044Cu0437u0443u0435u0442u0441u044F
vi: Ngu00F4n ngu1EEF vu00E0 quu1ED1c gia u0111u00E3u0111u01B0u1EE3c du00F9ng

source: SQL statement cannot be null
ar: u0644u0627 u064Au0645u0643u0646 u0623u0646u062Au0643u0648u0646 u062Cu0645u0644u0629 SQLu062Eu0627u0644u064Au0629
es: Instrucciu00F3n SQL no puede estar vacu00EDo
fr: L'expression SQL ne peut pas u00EAtre nulle
pt_br: Instruu00E7u00E3o SQL nu00E3o pode ser nulo
ru: u0417u0430u044Fu0432u043Bu0435u043Du0438u0435 SQLu043Du0435 u043Cu043Eu0436u0435u0442u0431u044Bu0442u044Cu043Fu0443u0441u0442u044Bu043C
vi: Lu1EC7nh SQL khu00F4ng thu1EC3 ru1ED7ng
zh: SQLu8BEDu53E5u4E0Du80FDu4E3Au7A7A

source: This SQL statement is invalid
ar: u062Cu0645u0644u0629 SQL u0647u0630u0647u063Au064Au0631 u0635u0627u0644u062Du0629
es: Instrucciu00F3n SQL no vu00E1lida.
fr: Cette expression SQL n'est pas valide.
pt_br: Esta instruu00E7u00E3o de SQL u00E9 invu00E1lido
ru: u0414u0430u043Du043Du043Eu0435u0437u0430u044Fu0432u043Bu0435u043Du0438u0435 SQLu043Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu044Cu043Du043E
vi: Lu1EC7nh SQL nu00E0y khu00F4ng hu1EE3p lu1EC7
zh: u8FD9u6761SQLu8BEDu53E5u65E0u6548

source: Note: Only SELECT query is allowed (without INTO keyword)
ar: u0645u0644u0627u062Du0638u0629:u0645u0633u0645u0648u062D u0641u0642u0637u0628u0627u0633u062Au0639u0644u0627u0645 SELECT(u0628u062Fu0648u0646u0627u0644u0643u0644u0645u0629 INTO)
fr: Note: seules les requu00EAtes SELECT sont autorisu00E9es(sans mot-clu00E9 INTO)
id: Catatan : Hanya SELECT yang digunakan (tanpa keyword INTO)
ru: u041Fu0440u0438u043Cu0435u0447u0430u043Du0438u0435: u0440u0430u0437u0440u0435u0448u0435u043Du0442u043Eu043Bu044Cu043Au043Eu0437u0430u043Fu0440u043Eu0441 SELECT(u0431u0435u0437u043Au043Bu044Eu0447u0435u0432u043Eu0433u043Eu0441u043Bu043Eu0432u0430 INTO)
vi: Lu01B0u u00FD : Chu1EC9 lu1EC7nh truy vu1EA5nSELECT u0111u01B0u1EE3c phu00E9p (khu00F4ng cu1EA7ntu1EEB khu00F3a INTO)

source: This resource viewer is invalid or does not exist
ar: u0639u0627u0631u0636u0627u0644u0645u0635u062Fu0631 u0647u0630u0627u063Au064Au0631 u0635u0627u0644u062D u0623u0648u063Au064Au0631 u0645u0648u062Cu0648u062F
es: Este visor de recursos no es vu00E1lido o no existe.
fr: Ce visualiseur de ressource est invalide ou n'existe pas.
pt_br: Os recursos de esta visu00E3o u00E9 invu00E1lido ou nu00E3o existe
ru: u0414u0430u043Du043Du044Bu0439u0440u0435u0441u0443u0440u0441u043Du044Bu0439u043Eu0441u043Cu043Eu0442u0440u0449u0438u043Au043Du0435u0434u0435u0439u0441u0442u0432u0438u0442u0435u043Bu0435u043D u043Bu0438u0431u043E u043Du0435u0441u0443u0449u0435u0441u0442u0432u0443u0435u0442
vi: Bu1EA3ng tu00E0i nguyu00EAn nu00E0y khu00F4nghu1EE3p lu1EC7 hou1EB7c khu00F4ng tu1ED3n tu1EA1i
zh: u8BE5u8D44u6E90u67E5u770Bu5668u662Fu65E0u6548u7684u6216u8005u4E0Du5B58u5728u3002

source: SQL view table with name
ar: u062Cu062Fu0648u0644 u0645u0646u0638u0648u0631SQL u0645u0639 u0627u0633u0645
es: Mostrar tabla de vista SQL con nombre
fr: Table de vue SQL avec nom
pt_br: Tabela de exibiu00E7u00E3o SQL com o nome
ru: SQL u0442u0430u0431u043Bu0438u0446u0430u0432u0438u0434u0430 u0441u043Du0430u0437u0432u0430u043Du0438u0435u043C
vi: Bu1EA3ng SQL vu1EDBi tu00EAn
zh: SQLu89C6u56FEu8868u7684u540Du79F0

source: is created
ar: u062Au0645 u0627u0644u0625u0646u0634u0627u0621
es: es creado
fr: est cru00E9u00E9
pt_br: estu00E1 criado
ru: u0441u043Eu0437u0434u0430u043Du0430
vi: u0111u01B0u1EE3c tu1EA1o
zh: u5DF2u88ABu521Bu5EFA

source: Please execute query to create View table before viewing
ar: u0627u0644u0631u062Cu0627u0621u062Au0646u0641u064Au0630u0627u0644u0627u0633u062Au0639u0644u0627u0645u0644u0625u0646u0634u0627u0621u062Cu062Fu0648u0644 u0627u0644u0639u0631u0636u0642u0628u0644 u0627u0644u0639u0631u0636
es: Ejecute la consulta para crear la vista antes de abrirla
fr: Veuillez exu00E9cuter la requu00EAte pour cru00E9er latable de vue avant son affichage
pt_br: Por favor, executar a consulta para criar tabela devisualizacu00E3o antes de ver
ru: u041Fu043Eu0436u0430u043Bu0443u0439u0441u0442u0430 u0432u044Bu043Fu043Eu043Bu043Du0438u0442u0435u0437u0430u043Fu0440u043Eu0441 u043Fu043Eu0441u043Eu0437u0434u0430u043Du0438u044Eu0442u0430u0431u043Bu0438u0446u044Bu043Fu0440u043Eu0441u043Cu043Eu0442u0440u0430u043Fu0435u0440u0435u0434u043Fu0440u043Eu0441u043Cu043Eu0442u0440u043Eu043C
vi: Xin vui lu00F2ng thu1EF1c thi lu1EC7nh truy vu1EA5nu0111u1EC3 tu1EA1o bu1EA3ng tru01B0u1EDBc khi xem
zh: u8BF7u5728u6D4Fu89C8u4E4Bu524Du6267u884Cu67E5u8BE2u64CDu4F5Cu521Bu5EFAu89C6u56FEu8868

source: Data elements violating exclusive group sets
ar: u0639u0646u0627u0635u0631u0627u0644u0628u064Au0627u0646u0627u062Au0627u0644u0645u0646u062Au0647u0643u0629u0644u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0627u0644u062Du0635u0631u064Au0629
es: Elementos de datos violando conjunto de datos obligatorio
fr: Elu00E9ments de donnu00E9e violant les ensembles de groupesmutuellement exclusifs
pt_br: Elementos de dados violaram conjuntos de grupo exclusivo
ru: u042Du043Bu0435u043Cu0435u043Du0442u044Bu0434u0430u043Du043Du044Bu0445u043Du0430u0440u0443u0448u0430u044Eu0442u0438u0441u043Au043Bu044Eu0447u0438u0442u0435u043Bu044Cu043Du044Bu0435(u044Du043Au0441u043Au043Bu044Eu0437u0438u0432%5Cu043Du044Bu0435) u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Phu1EA7n tu1EED du1EEF liu1EC7u vi phu1EA1mTu1EADp Nhu00F3m Phu1EA7n Tu1EED Du1EEF Liu1EC7ulou1EA1i tru1EEB
zh: u6570u636Eu5143u8FDDu53CDu4E92u65A5u7684u7EC4u96C6u89C4u5219

source: Indicators violating exclusive group sets
ar: u0627u0644u0645u0624u0634u0631u0627u062Au0627u0644u0645u0646u062Au0647u0643u0629u0644u062Du0632u0645u0627u0644u0645u062Cu0645u0648u0639u0627u062Au0627u0644u062Du0635u0631u064Au0629
es: Indicadores violando conjuntos de datos exclusivos
fr: Indicateurs violant les ensembles de groupes mutuellement exclusifs
pt_br: Indicadores violaram conjuntos de grupos exclusivo
ru: u0418u043Du0434u0438u043Au0430u0442u043Eu0440u044B u043Du0430u0440u0443u0448u0430u044Eu0442u0438u0441u043Au043Bu044Eu0447u0438u0442u0435u043Bu044Cu043Du044Bu0435(u044Du043Au0441u043Au043Bu044Eu0437u0438u0432%5Cu043Du044Bu0435) u043Du0430u0431u043Eu0440u044Bu0434u0430u043Du043Du044Bu0445
vi: Chu1EC9 su1ED1 vi phu1EA1m Tu1EADp Nhu00F3mChu1EC9 Su1ED1 lou1EA1i tru1EEB
zh: u6307u6807u8FDDu53CDu4E92u65A5u6027u7684u7EC4u96C6

source: Failed to create view table for
ar: u0641u0634u0644 u0625u0646u0634u0627u0621u062Cu062Fu0648u0644 u0639u0631u0636
es: No se pudo crear la vista para
fr: u00C9chec de creation de table de vue pour
pt_br: Falha na criau00E7u00E3o da tabela de visu00E3o para
ru: u0441u0431u043Eu0439 u0432u0441u043Eu0437u0434u0430u043Du0438u0438u0442u0430u0431u043Bu0438u0446u044Bu043Fu0440u043Eu0441u043Cu043Eu0442u0440u0430u0434u043Bu044F
vi: Tu1EA1o Bu1EA3ng KHu00D4NG THu00C0NH Cu00D4NG
zh: u672Au80FDu521Bu5EFAu89C6u56FEu8868

source: Show
ar: u0625u0638u0647u0627u0631
es: Mostrar
fr: Voir
pt_br: Mostrar
ru: u041Fu043Eu043Au0430u0437u0430u0442u044C
vi: Hiu1EC7n
zh: u663Eu793A

source: Lock
ar: u0642u0641u0644
es: Bloquear
fr: Verrouillage
pt_br: Bloquear
ru: u0417u0430u0431u043Bu043Eu043Au0438u0440u043Eu0432u0430u0442u044C
vi: Khou00E1
zh: u9501u5B9A

source: Locked
ar: u0645u0642u0641u0644
es: Bloqueado
fr: Verrouillu00E9
pt_br: Bloqueado
ru: u0440u0430u0437u0431u043Bu043Eu043Au0438u0440u043Eu0432u0430u043Du043E
vi: Bu1ECB khou00E1
zh: u5DF2u9501

source: Unlock
ar: u0625u0644u063Au0627u0621 u0627u0644u0642u0641u0644
es: Desbloquear
fr: Du00E9verrouiller
pt_br: Desbloquear
ru: u0420u0430u0437u0431u043Bu043Eu043Au0438u0440u043Eu0432u0430u043Du043E
vi: Mu1EDF khou00E1
zh: u89E3u9501
