Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: User groups to alert
prs: u06AFu0631u0648u067E u0647u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062F u0628u0631u0627u06CCu0645u0648u0627u0638u0628

source: Alert only organisation unit related users
prs: u0645u062Au0648u062Cu0647 u062Au0646u0647u0627u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u0647u0627u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Yes
prs: u0628u0644u06CC

source: Available validation rules
prs: u062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu0647u0627u06CC u0642u0627u0628u0644u062Fu0633u062Au0631u0633

source: Edit validation rule group
prs: u062Au0635u062Du06CCu062D u06AFu0631u0648u067Eu0647u0627u06CC u062Fu0633u062Au0648u0631u0633u0646u062Cu06CC

source: All validation rules
prs: u0647u0645u0647 u0642u0627u0646u0648u0646u0647u0627u06CC u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Validation alerts
prs: u0645u0648u0627u0638u0628u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Validation passed successfully
prs: u062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu0645u0648u0641u0642u0627u0646u0647u0627u0646u062Cu0627u0645 u06CCu0627u0641u062A

source: From date
prs: u0627u0632 u062Au0627u0631u06CCu062E

source: To date
prs: u062Au0627 u062Au0627u0631u06CCu062E

source: values found
prs: u0627u0631u0632u0634 u067Eu06CCu062Fu0627 u0634u062F

source: Select number of standard deviations
prs: u0639u062Fu062F Standard Deviation u0631u0627u0627u0646u062Au062Eu0627u0628u06A9u0646u06CCu062F

source: Select parent organisation unit
prs: u0627u0646u062Au062Eu0627u0628u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: No values found
prs: u0647u06CCu0686 u0627u0631u0632u0634u067Eu06CCu062Fu0627 u0646u0634u062F

source: Add, modify, view and delete validation rules. Anomaliescan be discovered by running validation rules against thedata.
prs: u0627u0636u0627u0641u0647u06A9u0631u062Fu0646u060Cu062Au062Cu062Fu06CCu062Fu060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC.u0646u0627u0647u0646u062Cu0627u0631u06CCu0647u0627u06CC u0631u0627 u0645u06CCu062Au0648u0627u0646 u0628u0627 u062Fu0631u062Du0627u0644 u0627u062Cu0631u0627u0642u0648u0627u0646u06CCu0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u062Fu0631 u0628u0631u0627u0628u0631u062Fu06CCu062Au0627 u06A9u0634u0641u06A9u0631u062F

source: Add, modify, view and delete validation rule groups.Provides the ability to group and run validation rulestogether.
prs: u0627u0636u0627u0641u0647u06A9u0631u062Fu0646u060Cu062Au062Cu062Fu06CCu062Fu060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06AFu0631u0648u067E u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC. u0641u0631u0627u0647u0645u0645u06CC u06A9u0646u062Fu062Au0648u0627u0646u0627u06CCu06CC u0628u0647u06AFu0631u0648u067E u0648u0627u062Cu0631u0627u0642u0648u0627u0646u06CCu0646u0627u0639u062Au0628u0627u0631 u0628u0627u0647u0645

source: Run validation rules in order to unveil anomalies and errorsin the data in the database.
prs: u0627u062Cu0631u0627u06CCu0642u0648u0627u0646u06CCu0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0647u0645u0646u0638u0648u0631 u067Eu0631u062Fu0647u0646u0627u0647u0646u062Cu0627u0631u06CC u0648u062Eu0637u0627u0647u0627u06CCu0645u0648u062Cu0648u062F u062Fu0631u062Fu06CCu062Au0627 u062Fu0631u062Fu06CCu062Au0627u0628u06CCu0633.

source: Analyze potential outlier values based on standard deviations.Outlier values can be examined and marked for follow-up.
prs: u062Au062Cu0632u06CCu0647 u0648u062Au062Du0644u06CCu0644 u0627u0631u0632u0634u067Eu0631u062A u0628u0627u0644u0642u0648u0647u0628u0631 u0627u0633u0627u0633u0627u0646u062Du0631u0627u0641u0627u0633u062Au0627u0646u062Fu0627u0631u062F.u0627u0631u0632u0634 u067Eu0631u062A u0645u06CCu062Au0648u0627u0646 u0628u0631u0631u0633u06CCu0648 u0645u0634u062Eu0635 u0634u062Fu0647u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CC.

source: Analyze potential outlier values based on min and max values.Outlier values can be examined and marked for follow-up.
prs: u062Au062Cu0632u06CCu0647 u0648u062Au062Du0644u06CCu0644 u0627u0631u0632u0634u067Eu0631u062A u0628u0627u0644u0642u0648u0647u0628u0631 u0627u0633u0627u0633u06A9u0648u0686u06A9u062Au0631 u0648u0628u0632u0631u06AFu062Au0631u0627u0631u0632u0634. u0627u0631u0632u0634u067Eu0631u062A u0645u06CC u062Au0648u0627u0646u0628u0631u0631u0633u06CC u0648u0645u0634u062Eu0635 u0634u062Fu0647u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Perform analysis of potential missing values, referred to asgaps. Missing values can be entered or marked for follow-up.
prs: u0627u0646u062Cu0627u0645u062Au062Cu0632u06CCu0647 u0648u062Au062Du0644u06CCu0644 u0627u0632u0627u0631u0632u0634u0628u0627u0644u0642u0648u0647 u0627u0632u062Fu0633u062A u0631u0641u062Au0647u060Cu0628u0647 u0639u0646u0648u0627u0646u0634u06A9u0627u0641 u0627u0634u0627u0631u0647u0634u062Fu0647 u0627u0633u062A.u0645u0642u0627u062Fu06CCu0631 u0627u0632u062Fu0633u062A u0631u0641u062Au0647 u0631u0627u0645u06CC u062Au0648u0627u0646u0648u0627u0631u062F u0648 u06CCu0627u0645u0634u062Eu0635 u0634u062Fu0647u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CC

source: View or edit data values marked for further follow-up duringdata entry or analysis.
prs: u0645u0634u0627u0647u062Fu0647 u06CCu0627u0648u06CCu0631u0627u06CCu0634u0627u0631u0632u0634 u0647u0627u062Fu06CCu062Au0627 u0645u0634u062Eu0635u0634u062Fu0647 u0628u0631u0627u06CCu0628u06CCu0634u062Au0631u067Eu06CCu06AFu06CCu0631u06CC u062Fu0631u0647u0646u06AFu0627u0645 u0648u0631u0648u062Fu0627u0637u0644u0627u0639u0627u062A u0648u06CCu0627 u062Au062Cu0632u06CCu0647 u0648u062Au062Du0644u06CCu0644

source: Value must be a number
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u0627u06CCu062F u06CCu06A9 u0639u062Fu062Fu0628u0627u0634u062F

source: Value is lower than minimum value
prs: u0627u0631u0632u0634 u06A9u0645u062Au0631u0627u0632u06A9u0648u0686u06A9u062Au0631u06CCu0646u0627u0631u0632u0634 u0627u0633u062A

source: Value is higher than maximum value
prs: u0627u0631u0632u0634u0628u0627u0644u0627u062Au0631 u0627u0632u0627u0631u0632u0634 u0627u0639u0638u0645u06CCu0627u0633u062A

source: Mark
prs: u0645u0627u0631u06A9

source: Mark value for follow-up
prs: u0639u0644u0627u0645u0647u06AFu0630u0627u0631u06CC u0627u0631u0632u0634u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Unmark value for follow-up
prs: u062Eu0627u0631u062C u0627u0632u0639u0644u0627u0645u0647u06AFu0630u0627u0631u06CC u0627u0631u0632u0634u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Data Analysis
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Data Analysis Report
prs: u0631u0627u067Eu0648u0631u062Au062Du0644u06CCu0644 u062Fu06CCu062Au0627

source: Min-Max Outlier Analysis
prs: u06A9u0648u0686u06A9u062Au0631-u0628u0632u0631u06AFu062Au0631 Outlier Analysis

source: Gap Analysis
prs: u062Eu0644u0627u062D u062Fu0631 u062Au062Du0644u06CCu0644

source: Follow-Up Analysis
prs: u067Eu06CCu06AFu06CCu0631u06CC u062Au062Du0644u06CCu0644

source: Validation Rule Analysis
prs: u062Au062Du0644u06CCu0644u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: result
prs: u0646u062Au06CCu062Cu0647

source: Start
prs: u0634u0631u0648u0639

source: Clear expression
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u0627u0635u0637u0644u0627u062Du0627u062A

source: Analysing data
prs: u062Au062Du0644u06CCu0644 u062Fu06CCu062Au0627

source: Data source
prs: u0645u0646u0628u0639 u0627u0637u0644u0627u0639u0627u062A

source: Use captured data
prs: u0627u0633u062Au0641u0627u062Fu0647 u0627u0632u062Fu06CCu062Au0627

source: Use aggregated data
prs: u0627u0633u062Au0641u0627u062Fu0647 u0627u0632u062Fu06CCu062Au0627u0645u062Cu0645u0648u0639u0647

source: Immediate children of the selected organisation unit will be included
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0628u0647 u0628u062Eu0634u0628u0646u06CCu0627u0646u0627u0646u062Au0642u0627u0644u062Eu0648u0627u0647u062F u06CCu0627u0641u062A

source: All children of the selected organisation unit will be included
prs: u0647u0645u0647 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0628u0647 u0628u062Eu0634u0628u0646u06CCu0627u0646u0627u0646u062Au0642u0627u0644u062Eu0648u0627u0647u062F u06CCu0627u0641u062A

source: Method
prs: u0645u06CCu062Au0648u062F

source: See statistics
prs: u062Fu06CCu062Fu0646u0627u0633u062Au0627u062Au06CCu0633u062Au06CCu06A9

source: Please specify an organisationunit which has children.
prs: u0644u0637u0641u0627u064B u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0645u0634u062Eu0635 u0633u0627u0632u06CCu062Fu06A9u0647 u062Fu0627u0631u0627u06CCu0648u0627u062Du062Fu0647u0627u06CCu0633u0627u0632u0645u0627u0646u0645u06CCu0628u0627u0634u062F.

source: More than 500 values found, please narrow the search to see all
prs: u0628u06CCu0634u062Au0631 u0627u0632 500u0627u0631u0632u0634 u067Eu06CCu062Fu0627u0634u062Fu060C u0644u0637u0641u0622u062Cu0633u062Au062Cu0648u06CC u0631u0627u0628u0627u0631u06CCu06A9u0633u0627u0632u06CCu062F u062Au0627u0647u0645u0647 u0631u0627u0628u06CCu0628u06CCu0646u06CCu062F

source: Please specify data sets
prs: u0644u0637u0641u0627u064B u062Fu06CCu062Au0627u0633u06CCu062A u0631u0627 u0645u0634u062Eu0635u0633u0627u0632u06CCu062F

source: Analysing data, please wait
prs: u062Au062Du0644u06CCu0644u062Fu06CCu062Au0627u060C u0644u0637u0641u0622u0645u0646u062Au0638u0631u0628u0627u0634u06CCu062F

source: Skip for missing values
prs: u0635u0631u0641 u0646u0638u0631 u0627u0632u0627u0631u0632u0634 u0647u0627u06CC u06AFu0645u0634u062Fu0647

source: Select parameters
prs: u0627u0646u062Au062Eu0627u0628u067Eu0627u0631u0627u0645u062Au0631 u0647u0627

source: Compulsory pair
prs: u0627u062Cu0628u0627u0631u06CC

source: Exclusive pair
prs: u0627u0646u062Du0635u0627u0631u06CC

source: visible in validation alerts
prs: u0646u0645u0627u06CCu0627u0646 u0634u062Fu0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Importance
prs: u0648u0627u0631u062F

source: High
prs: u0628u0644u0646u062Fu06CC

source: Medium
prs: u0645u062Au0648u0633u0637

source: Low
prs: u067Eu0627u06CCu0646

source: Rule type
prs: u0646u0648u0639 u062Fu0633u062Au0648u0631

source: Surveillance
prs: u0646u0638u0627u0631u062A

source: Select level
prs: u0627u0646u062Au062Eu0627u0628 u0633u0637u062D

source: Sequential sample count
prs: u062Au0639u062Fu0627u062Fu0646u0645u0648u0646u0647 u0647u0627u06CCu0645u062Au0648u0627u0644u06CC

source: Annual sample count
prs: u062Au0639u062Fu0627u062Fu0646u0645u0648u0646u0647 u0647u0627u06CCu0633u0627u0644u0627u0646u0647

source: High outliers
prs: u067Eu0631u062A u0628u0627u0644u0627

source: Low outliers
prs: u067Eu0631u062A u067Eu0627u06CCu0646

source: Number of user groups to alert
prs: u062Au0639u062Fu0627u062Fu0627u0639u0636u0627u06CC u06AFu0631u0648u067E

source: Send alerts
prs: u0627u0631u0633u0627u0644 u06A9u0631u062Fu0646u0647u0634u062Fu0627u0631

source: visible when rule is violated
prs: u0648u0642u062Au06CCu06A9u0647u0642u0627u0646u0648u0646 u0646u0642u0636u0634u062F u0646u0645u0627u06CCu0627u0646u06AFu0631u062Fu062F

source: Instruction
prs: u062Fu0633u062Au0648u0631u0627u0644u0639u0645u0644

source: Missing value strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu0627u0631u0632u0634 u0647u0627u06CCu06AFu0645u0634u062Fu0647

source: Skip if any value is missing
prs: u0627u06AFu0631 u06A9u062Fu0627u0645u0627u0631u0632u0634 u06AFu0645 u0634u062Fu0635u0631u0641u0646u0638u0631 u0634u0648u062F

source: Skip if all values are missing
prs: u0627u06AFu0631 u062Au0645u0627u0645u0627u0631u0632u0634 u0647u0627 u06AFu0645u0634u062F u0635u0631u0641u0646u0638u0631u0634u0648u062F

source: Never skip
prs: u0647u06CCu0686u06AFu0627u0647 u0635u0631u0641u0646u0638u0631 u0646u0634u0648u062F

source: No organisation unit selected
prs: u0647u06CCu0686 u0648u0627u062Du062Fu0647u0627u06CC u0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628u0646u06AFu0631u062Fu06CCu062Fu0647

source: Filter elements
prs: u062Au0646u0638u06CCu0645u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Flags
prs: u0628u06CCu0631u0642 u0647u0627

source: Optional
prs: u06AFu0632u06CCu0646u0647 u0647u0627

source: Data Administration
prs: u067Eu06CCu0631u0627u06CCu0634 u0648u062Fu06CCu06A9u0648u0631u06CCu0634u0646u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Please select at least one option
prs: u0644u0637u0641u0627u064B u06CCu06A9u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Performing maintenance
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0646u0646u06AFu0647u062Fu0627u0631u06CC

source: Maintenance performed
prs: u0646u06AFu0647u062Fu0627u0631u06CCu0627u0646u062Cu0627u0645 u0634u062F

source: Generating resource tables
prs: u062Au0648u0644u06CCu062F u062Cu062Fu0648u0644u0647u0627u06CC u0645u0646u0627u0628u0639

source: Resource tables generated
prs: u062Cu062Fu0648u0644 u0647u0627u06CCu0645u0646u0628u0639 u062Au0648u0644u06CCu062Fu0634u062F

source: Clear analytics tables
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u062Cu062Fu0648u0644 u0647u0627u06CCu0627u0646u0627u0644u06CCu062Au06CCu06A9u0633

source: Clear application cache
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u062Du0627u0641u0638u0647u0627u067Eu0644u06CCu06A9u06CCu0634u0646

source: Maintenance
prs: u0646u06AFu0647u062Fu0627u0631u06CC

source: Resource Table
prs: u062Cu062Fu0648u0644 u0645u0646u0628u0639

source: Clear data set completeness
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u062Au06A9u0645u06CCu0644u06CC u0647u0627u06CCu062Fu06CCu062Au0627 u0633u06CCu062A

source: Clear zero values
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u0627u0631u0642u0627u0645 u0635u0641u0631

source: Organisation unit group set structure normalized
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit structure
prs: u0633u0627u062Eu062Au0627u0631u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Data element category option combo name
prs: u0627u0633u0645 u06AFu0632u06CCu0646u0647u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0627u0635u0631u0645u0639u0644u0648u0645u0627u062A

source: Generate tables
prs: u062Au0648u0644u06CCu062F u06A9u0631u062Fu0646u062Cu062Fu0648u0644 u0647u0627

source: Perform maintenance
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0646u0646u06AFu0647u062Fu0627u0631u06CC

source: Prune periods
prs: u0627u062Cu0627u0632u0647u0645u0631u0627u062Du0644 u0628u0639u062Fu06CC

source: Cache Statistics
prs: u0627u0633u062Au0627u062Au06CCu0633u062Au06CCu06A9 u062Du0627u0641u0638u0647

source: Second Level Cache Statistics
prs: u0645u0631u062Du0644u0647 u062Fu0648u0645u062Du0627u0641u0638u0647u0627u0633u062Au0627u062Au06CCu0633u062Au06CCu06A9

source: Region name
prs: u0627u0633u0645 u0645u0646u0637u0642u0647

source: Mem count
prs: u0645u0642u062Fu0627u0631 u0645u0645

source: Disk count
prs: u0645u0642u062Fu0627u0631 u062Fu06CCu0633u06A9

source: Mem size
prs: u0633u0627u06CCu0632 u0645u0645

source: Total Second Level Cache
prs: u0645u062Cu0645u0648u0639u0647u0645u0631u062Du0644u0647 u062Fu0648u0645u062Du0627u0641u0638u0647

source: Total Query Cache
prs: u0645u062Cu0645u0648u0639u0647 u062Du0627u0641u0638u0647 Query

source: Query Cache Statistics
prs: u0627u0633u062Au0627u062Au06CCu0633u062Au06CCu06A9 u062Du0627u0641u0638u0647 Query

source: Query name
prs: u0627u0633u0645 u0641u0648u0631u0645u0647

source: Put count
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0645u0642u062Fu0627u0631

source: Hit count
prs: u062Au0639u062Fu0627u062F u0636u0631u0628u0647

source: Miss count
prs: u0645u0642u062Fu0627u0631 u06AFu0645 u0634u062Fu0647

source: Exec count
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0646u0645u0642u062Fu0627u0631

source: Exec avg time
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0648u0642u062A u0627u0648u0633u0637

source: Exec max time
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0648u0642u062A u0628u0632u0631u06AFu062Au0631

source: Exec min time
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0646u0648u0642u062A u06A9u0648u0686u06A9u062Au0631

source: Exec row count
prs: u0627u0646u062Cu0627u0645 u062Fu0627u062Fu0646u0645u0642u062Fu0627u0631 u0631u0648

source: Clear cache
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u062Du0627u0641u0638u0647u0645u0648u0642u062Au06CC

source: Data Statistics
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Indicator types
prs: u0634u0627u062Eu0635 u0647u0627

source: Data dictionaries
prs: u0646u0648u0639 u0627u0628u0639u0627u062Fu0627u0637u0644u0627u0639u0627u062A

source: Periods
prs: u0646u0648u0639 u0645u0639u06CCu0627u062F

source: Data values
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Number of objects
prs: u062Au0639u062Fu0627u062F u0627u0639u0636u0627

source: Data Browser
prs: u0645u0631u0648u0631u06AFu0631u0627u0637u0644u0627u0639u0627u062A

source: Browse by
prs: u0628u0631u0648u0632 u062Au0648u0633u0637

source: Select mode
prs: u0627u0646u062Au062Eu0627u0628 u0633u0645u0628u0648u0644

source: No data found
prs: u0647u06CCu0686 u062Fu06CCu062Au0627u067Eu06CCu062Fu0627 u0646u0634u062F

source: Browse
prs: u0628u0631u0648u0632

source: Select Period Type
prs: u0627u0646u062Au062Eu0627u0628 u0646u0648u0639u0645u0639u06CCu0627u062F

source: Data Integrity
prs: u062Fu0631u0633u062Au06CC u0627u0637u0644u0627u0639u0627u062A

source: Data elements without a data set
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u06CCu062Fu0648u0646 u062Fu06CCu062Au0627u0633u06CCu062A

source: Data elements without groups
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u06CCu062Fu0648u0646 u06AFu0631u0648u067Eu0647u0627

source: Data sets not assigned to organisation units
prs: u062Fu06CCu062Au0627 u0633u06CCu062A u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646u062Au0639u06CCu0646u0646u06AFu0631u062Fu06CCu062F

source: Indicators with identical formulas
prs: u0634u0627u062Eu0635 u0647u0627 u0628u0627u0634u0646u0627u0633u0627u06CCu06CCu0641u0627u0631u0645u0648u0644u0627

source: Indicators without groups
prs: u0634u0627u062Eu0635 u0628u06CCu062Fu0648u0646u06AFu0631u0648u067E u0647u0627

source: Organisation units with cyclic references
prs: u0634u0645u0627u0631u0634 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Orphaned organisation units
prs: u0627u06CCu062Cu0627u062F u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u062Cu062Fu06CCu062F

source: Organisation units without groups
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0628u06CCu062Fu0648u0646 u06AFu0631u0648u067Eu0647u0627

source: Organisation unit groups without group sets
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0628u06CCu062Fu0648u0646u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E

source: Category option combos not in data element category combo in data entry form
prs: u06AFu0632u06CCu0646u0647u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CC u062Fu0631u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0648u0641u0648u0631u0645 u0627u0646u062Au0631u06CCu0646u0645u06CCu0628u0627u0634u062F

source: Data integrity checks performed
prs: u0686u06A9 u0627u0632 u062Fu0631u0633u062Au06CCu0645u0639u0644u0648u0645u0627u062Au0627u0646u062Cu0627u0645u06AFu0631u062Fu06CCu062F

source: Data elements assigned to data sets with different period types
prs: u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u062Fu0631 u062Fu06CCu062Au0627 u0633u06CCu062Au0627u0636u0627u0641u0647 u0634u062Fu0647u0627u0646u062F u062Fu0631 u062Fu0648u0631u0647u0647u0627u06CC u0645u062Au0641u0627u0648u062A

source: Category option group set structure
prs: u0633u0627u062Eu062Au0627u0631u06AFu0632u06CCu0646u0647u06A9u062Au06AFu0648u0631u06CCu06AFu0631u0648u067E

source: Data element group set structure
prs: u0633u0627u062Eu062Au0627u0631u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Indicator group set structure
prs: u0633u0627u062Eu062Au0627u0631u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0634u0627u062Eu0635

source: Organisation unit group set structure
prs: u0633u0627u062Eu062Au0627u0631u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit category option combo
prs: u06AFu0632u06CCu0646u0647u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: values
prs: u0645u0642u062Fu0627u0631

source: Validation rules without groups
prs: u062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu0628u06CCu062Fu0648u0646 u06AFu0631u0648u067Eu0647u0627

source: Aggregated data values
prs: u062Cu0645u0639 u0627u0631u0632u0634u0627u0637u0644u0627u0639u0627u062A

source: Aggregated indicator values
prs: u062Cu0645u0639 u0627u0631u0632u0634u0647u0627u06CC u0634u0627u062Eu0635

source: Organisation Unit Pruning
prs: u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Min-Max Value Generation
prs: u062Au0648u0644u06CCu062F u06A9u0631u062Fu0646u0627u0631u0632u0634u06A9u0631u0648u0686u06A9-u0628u0632u0631u06AF

source: Add or remove exceptions to the the standard rules forlocking of data entry forms.
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u06CCu0627 u062Du0630u0641 u06A9u0631u062Fu0646u0627u0633u062Au062Bu0646u0627u062A u062Fu0631u0642u0627u0646u0648u0646u0627u0633u062Au0646u062Fu0631u062Fu0628u0631u0627u06CC u0642u0641u0644u06A9u0631u062Fu0646 u0641u0627u0631u0645u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Browse the database and get an overview of where dataexists. View and export counts of data elements as well asraw data.
prs: u062Fu06CCu062Au0627u0628u06CCu0633 u0631u0627u0628u0631u0648u0632 u06A9u0646u06CCu062Fu062Au0627 u067Eu06CCu0634u0646u0645u0627u06CCu0634 u062Fu06CCu062Au0627u0645u0648u062Cu0648u062Fu0647 u0631u0627u0646u0634u0627u0646 u062Fu0647u062F.u0646u0645u0627u06CCu0634 u06CCu0627u0645u0642u062Fu0627u0631 u0635u0627u062Fu0631u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u0647u0645u0686u0646u0627u0646u062Fu06CCu062Au0627u06CC u062Eu0627u0645

source: Run data integrity checks and unveil anomalies and problemsin the meta data setup.
prs: u0627u062Cu0631u0627u06CC u062Fu06CCu062Au0627u0686u06A9u06CCu06A9u067Eu0627u0631u0686u06AFu06CC u0648u067Eu0631u062Fu0647u0646u0627u0647u0646u062Cu0627u0631u06CC u0648u0645u0634u06A9u0644u0627u062A u062Fu0631u0631u0627u0647 u0627u0646u062Fu0627u0632u06CCu0645u06CCu062Au0627 u062Fu06CCu062Au0627

source: Archive data which is not currently relevant to your systemin order to improve performance. Data can also be unarchived.
prs: u062Fu06CCu062Au0627u06CC u06A9u0647u0641u0639u0644u0627u0627u0633u062Au0641u0627u062Fu0647u0646u0645u06CCu0634u0648u062Fu0628u062Eu0627u0637u0631 u0627u062Cu0631u0627u0633u0631u06CCu0639 u0627u0646u0647u0627u0631u0627 u0622u0631u06A9u0627u06CCu0641u06A9u0646u06CCu062F.u0645u062Au0648u0627u0646u06CCu062F u06A9u0647u0627u0632 u0627u0631u06A9u0627u06CCu0641u062Eu0627u0631u062C u0633u0627u0632u06CCu062F
