Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Aggregate
prs: u062Au062Cu0645u0639

source: Tracker
prs: u062Fu0646u0628u0627u0644 u06A9u0646u0646u062Fu0647

source: Use of category with an empty option is not allowed!
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u062Au06AFu0648u0631u06CC u0628u0627u06AFu0632u06CCu0646u0647 u062Eu0627u0644u06CCu0627u062Cu0627u0632u0647 u0646u06CCu0633u062A

source: Number of category options
prs: u062Au0639u062Fu0627u062Fu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627

source: Number of categories
prs: u062Au0639u062Fu0627u062Fu06A9u062Au06AFu0648u0631u06CC u0647u0627

source: Sort
prs: u062Au0646u0638u06CCu0645

source: Create new data element category
prs: u0627u06CCu062Cu0627u062Fu06A9u062Au06AFu0648u0631u06CCu062Cu062Fu06CCu062F u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Selected categories
prs: u06A9u062Au06AFu0648u0631u06CC u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Available categories
prs: u06A9u062Au06AFu0648u0631u06CC u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Category management
prs: u0648u06D0u0634u0646u064Au0632u0647u0645u062Fu06CCu0631u06CCu062A

source: Category combination management
prs: u0645u062Fu06CCu0631u06CCu062Au062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Create new data element category combination
prs: u0627u06CCu062Cu0627u062Fu062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu062Cu062Fu06CCu062F u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Are you sure you want to delete this category option?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this category?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646 u0628u062Eu0634u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this category combination?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0647u0633u062Au06CCu062Fu061F

source: Edit data element category
prs: u062Au0635u062Du06CCu062D u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Edit data element category combination
prs: u062Au0635u062Du06CCu062Du062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Category combination
prs: u062Au0631u06A9u06CCu0628 u06A9u062Au06AFu0648u0631u06CC

source: Data element category combo details
prs: u062Cu0632u0626u06CCu0627u062Au06A9u0645u0628u0648u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element category
prs: u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element category combination
prs: u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Select
prs: u0627u0646u062Au062Eu0627u0628

source: Data element
prs: u0639u0646u0635u0631 u0627u0637u0644u0627u0639u0627u062A

source: Data element group
prs: u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data elements
prs: u0639u0646u0627u0635u0631 u0627u0637u0644u0627u0639u0627u062A

source: Indicator
prs: u0634u0627u062Eu0635

source: Indicator group
prs: u06AFu0631u0648u067E u0634u0627u062Eu0635

source: Indicator groups
prs: u06AFu0631u0648u067E u0647u0627u06CC u0634u0627u062Eu0635

source: Create new data element
prs: u0627u06CCu062Cu0627u062F u0639u0646u0635u0631u062Cu062Fu06CCu062Fu0627u0637u0644u0627u0639u0627u062A

source: Create new data element group
prs: u0627u06CCu062Cu0627u062F u06AFu0631u0648u067Eu062Cu062Fu06CCu062F u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Group members
prs: u0627u0639u0636u0627u0626u06CC u06AFu0631u0648u067E

source: Available data elements
prs: u0639u0646u0627u0635u0631 u0642u0627u0628u0644u062Fu0633u062Au0631u0633u0627u0637u0644u0627u0639u0627u062A

source: Create new indicator
prs: u0627u06CCu062Cu0627u062F u0634u0627u062Eu0635u062Cu062Fu06CCu062F

source: Create new indicator group
prs: u0627u06CCu062Cu0627u062F u06AFu0631u0648u067Eu0634u0627u062Eu0635 u062Cu062Fu06CCu062F

source: Create new indicator type
prs: u0627u06CCu062Cu0627u062F u0646u0648u0639u0634u0627u062Eu0635 u062Cu062Fu06CCu062F

source: Factor
prs: u0641u06A9u062Au0648u0631

source: Data element management
prs: u0645u062Fu06CCu0631u06CCu062Au0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Number of members
prs: u062Au0639u062Fu0627u062F u0627u0639u0636u0627

source: Export
prs: u0635u0627u062Fu0631

source: Import
prs: u0648u0627u0631u062F

source: Indicator management
prs: u0645u062Fu06CCu0631u06CCu062A u0634u0627u062Eu0635

source: Indicator group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0634u0627u062Eu0635

source: Indicator type management
prs: u0645u062Fu06CCu0631u06CCu062A u0646u0648u0639u0634u0627u062Eu0635

source: Edit data element
prs: u062Au0635u062Du06CCu062D u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Edit data element group
prs: u062Au0635u062Du06CCu062D u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Edit indicator
prs: u062Au0635u062Du06CCu062D u0634u0627u062Eu0635

source: Edit indicator group
prs: u062Au0635u062Du06CCu062D u06AFu0631u0648u067Eu0634u0627u062Eu0635

source: Edit indicator type
prs: u062Au0635u062Du06CCu062D u0646u0648u0639 u0634u0627u062Eu0635

source: Edit numerator
prs: u062Au0635u062Du06CCu062D u0635u0648u0631u062A

source: Edit denominator
prs: u062Au0635u062Du06CCu062D u0645u062Eu0631u062C

source: Are you sure you want to delete this data element?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0647u0630u0627 u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this data element group?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0647u0630u0627 u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this data element group set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0647u0630u0627 u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this indicator group?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u06AFu0631u0648u067Eu0634u0627u062Eu0635 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this indicator type?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0646u0648u0639u0634u0627u062Eu0635 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this data dictionary?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641u062Fu06CCu06A9u0634u0646u0648u0631u06CCu0627u0637u0644u0627u0639u0627u062Au0647u0630u0627 u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this indicator group set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u06AFu0631u0648u067Eu0634u0627u062Eu0635 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Everything is OK
prs: u0647u0645u0647 u0686u06CCu0632u062Fu0631u0633u062A u0627u0633u062A

source: Adding the data element group failed with the following message
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0628u0627 u0627u0631u0627u06CCu0647u067Eu06CCu0627u0645 u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving the data element group failed with the following message
prs: u062Bu0628u062A u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Adding the indicator group failed with the following message
prs: u0627u0641u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u06AFu0631u0648u067Eu0634u0627u062Eu0635 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving the indicator group failed with the following message
prs: u062Bu0628u062A u06AFu0631u0648u067Eu0634u0627u062Eu0635 u0647u0627 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Adding the indicator type failed with the following message
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0646u0648u0639u0634u0627u062Eu0635 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving the indicator type failed with the following message
prs: u062Bu0628u062A u0646u0648u0639u0634u0627u062Eu0635 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Calculated
prs: u0645u062Du0627u0633u0628u0647 u0634u062Fu0647

source: Available Data Elements
prs: u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected Data Elements
prs: u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Add selected
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u0646u062Au062Eu0628u06CCu0646

source: Remove all
prs: u062Du0630u0641 u0647u0645u0647

source: Assign all
prs: u062Au0639u06CCu0646 u0647u0645u0647

source: Create new data dictionary
prs: u0627u06CCu062Cu0627u062Fu062Fu06CCu06A9u0634u0646u0648u0631u06CCu062Cu062Fu06CCu062Fu0627u0637u0644u0627u0639u0627u062A

source: Region
prs: u0645u0646u0637u0642u0647

source: Select domain type
prs: u0627u0646u062Au062Eu0627u0628 u0646u0648u0639u062Fu0648u0645u06CCu06CCu0646

source: Current
prs: u06A9u0646u0648u0646u06CC

source: Date
prs: u062Au0627u0631u06CCu062E

source: Selected data elements
prs: u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Selected indicators
prs: u0634u0627u062Eu0635 u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Available indicators
prs: u0634u0627u062Eu0635 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Item deleted successfully
prs: u062Du0630u0641u0645u0624u0641u0642u0627u0646u0647u0645u0648u0636u0648u0639

source: Value
prs: u0627u0631u0632u0634

source: Do you want to delete indicator?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0634u0627u062Eu0635u0647u0633u062Au06CCu062Fu061F

source: Adding indicator failed
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0634u0627u062Eu0635u0628u0647 u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving indicator failed
prs: u062Bu0628u062A u0634u0627u062Eu0635 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Translate
prs: u062Au0631u062Cu0645u0647

source: Please select indicator
prs: u0644u0637u0641u0627u064B u0634u0627u062Eu0635u0631u0627 u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Object not deleted because it is associated by objects of type
prs: u0645u0648u0636u0648u0639 u062Du0630u0641u0646u0647 u06AFu0631u062Fu06CCu062Fu0632u06CCu0631u0627 u0622u0646 u0628u0647u0646u0648u0639u0645u0648u0636u0627u0639u0627u062Au0627u0631u062Au0628u0627u0637u062Fu0627u0631u062F

source: Hide warning
prs: u067Eu0646u0647u0627u0646 u0633u0627u0632u06CCu0627u062Eu0637u0627u0631u06CCu0647

source: Update Data Element Group Member
prs: u062Au062Cu062Fu06CCu062F u0639u0636u0648u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Update was successful
prs: u062Au062Cu062Fu06CCu062Fu0645u0624u0641u0642u0627u0646u0647u0635u0648u0631u062A u06AFu0631u0641u062A

source: Member of
prs: u0639u0636u0648

source: Data Element Group Editor
prs: u062Au0635u062Du06CCu062Du06A9u0646u0646u062Fu0647 u06AFu0631u0648u067Eu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Move up
prs: u062Du0631u06A9u062A u0628u0647 u0637u0631u0641u0628u0627u0644u0627

source: Move down
prs: u062Du0631u06A9u062A u0628u0647 u0637u0631u0641u067Eu0627u0626u06CCu0646

source: Move to top
prs: u062Du0631u06A9u062A u0628u0647 u0637u0631u0641u0628u0627u0644u0627u062Au0631u06CCu0646u0646u06A9u062Au0647

source: Move to bottom
prs: u062Du0631u06A9u062A u0628u0647 u0637u0631u0641u067Eu0627u0626u06CCu0646 u062Au0631u06CCu0646u0646u0642u0637u0647

source: Indicator sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645 u0634u0627u062Eu0635

source: Data element sort order
prs: u0633u0644u0633u0644u0647 u062Au0646u0638u06CCu0645 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Indicator Group Editor
prs: u062Au0635u062Du06CCu062Du06A9u0646u0646u062Fu0647 u06AFu0631u0648u067Eu0634u0627u062Eu0635

source: Update Indicator Member
prs: u062Au062Cu062Fu06CCu062F u0639u0636u0648 u0634u0627u062Eu0635

source: Factor cannot be zero
prs: u0641u06A9u062Au0648u0631u0646u0645u06CCu062Au0648u0627u0646u062Fu0635u0641u0631 u0628u0627u0634u062F

source: URL
prs: u0622u062Fu0631u0633 u0627u0646u062Au0631u0646u062Au06CC

source: Aggregation levels
prs: u0633u0637u0648u062D u062Au062Cu0645u0639

source: Available aggregation levels
prs: u0633u0637u0648u062D u0642u0627u0628u0644u062Fu0633u062Au0631u0633 u062Au062Cu0645u0639

source: Selected aggregation levels
prs: u0633u0637u0648u062Du0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u062Au062Cu0645u0639

source: Remove selected
prs: u062Du0630u0641 u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Category options
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627

source: Add category option
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Please include one or more category options
prs: u0644u0637u0641u0627u064B u06CCu06A9 u06CCu0627u0686u0646u062Fu06CCu0646u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627 u0631u0627u0634u0627u0645u0644 u0633u0627u0632u06CCu062F

source: Please specify a category option name
prs: u0644u0637u0641u0627u064B u06CCu06A9u0627u0633u0645 u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0631u0627u0645u0634u062Eu0635 u0633u0627u0632u06CCu062F

source: The category option name already exists
prs: u0627u0633u0645 u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0627u0632u0642u0628u0644 u0648u062Cu0648u062Fu062Fu0627u0631u062F

source: Data element group set
prs: u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element group set management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Indicator group set
prs: u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0634u0627u062Eu0635

source: Name already exists !
prs: u0627u0633u0645 u0627u0632 u0642u0628u0644u0648u062Cu0648u062F u062Fu0627u0631u062F

source: Available Data Element Groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected Data Element Groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Add Data Element Group Set
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Update Data Element Group Set
prs: u062Au062Cu062Fu06CCu062Fu0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Add Indicator group set
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0634u0627u062Eu0635

source: Update Indicator group set
prs: u062Au062Cu062Fu06CCu062Fu0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0634u0627u062Eu0635

source: Available Indicator groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0634u0627u062Eu0635 u0642u0627u0628u0644u062Fu0633u062Au0631u0633

source: Selected Indicator groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0634u0627u062Eu0635u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Last updated
prs: u0622u062Eu0631u06CCu0646 u062Au062Cu062Fu06CCu062F

source: Data element identifier must be a number
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u0627u06CCu062F u06CCu06A9 u0639u062Fu062Fu0628u0627u0634u062F

source: Category option combo identifier must be a number
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0628u0627u06CCu062Fu06CCu06A9 u0639u062Fu062F u0628u0627u0634u062F

source: Identifier does not reference a data element
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u06CCu06A9u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627u0631u0627u062Cu0639 u0646u0647u0645u06CCu0633u0627u0632u062F

source: Identifier does not reference a category option combo
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062F u06CCu06A9u06A9u0645u0628u0648u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0631u0627u0631u0627u062Cu0639 u0646u0647u0645u06CCu0633u0627u0632u062F

source: Expression is not well formed
prs: u0627u0638u0647u0627u0631u0627u062Au0628u0635u0648u0631u062Au0645u0646u0627u0633u0628u062Au0631u062Au06CCu0628 u0646u0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Create, modify, view and delete data elements. Dataelements are phenomena for which will be captured andanalyzed.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A. u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au067Eu062Fu06CCu062Fu0647 u0647u0627u06CCu06CCu0633u062A u06A9u0647u062Fu0631u06CCu0627u0641u062A u0648u062Au062Du0644u06CCu0644u0645u06CCu06AFu0631u062Fu0646u062F

source: Create, modify, view and delete data element groups. Groupsare used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06AFu0631u0648u067E u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A.u06AFu0631u0648u067E u0647u0627u0628u0631u0627u06CCu067Eu06CCu0634u0628u0631u062Fu062Au062Du0644u06CCu0644u0645u0646u0627u0633u0628u0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Easily add or remove data elements to and from data elementgroups, as well as deleted data elements.
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0648 u062Du0630u0641u0633u0627u062Fu0647 u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A u0627u0632u0648 u0628u0647 u06AFu0631u0648u067Eu0647u0627u06CC u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0648u0647u0645u0686u0646u0627u0646 u062Du0630u0641u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Create, modify, view and delete data element group sets.Group sets are used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0639u0646u0635u0631.u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0628u0631u0627u06CCu0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644u0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Create, modify, view and delete category options. Categoryoptions are options with in category.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A.u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627u0639u0628u0627u0631u062A u0627u0632u06AFu0632u06CCu0646u0647 u0647u0627u0647u0645u0631u0627u0647 u0628u0627u06A9u062Au06AFu0648u0631u06CCu0645u06CCu0628u0627u0634u062F

source: Create, modify, view and delete data element categories.Categories are used for disaggregation of data elements.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06A9u062Au06AFu0648u0631u06CC u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A.u06A9u062Au06AFu0648u0631u06CC u0647u0627u0628u0631u0627u06CC u062Au06A9u062Bu06CCu0631u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Create, modify, view and delete category combinations.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Create, modify, view and delete category option groups,which can be used to classify category options.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06AFu0631u0648u067E u0647u0627u06CCu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u06A9u0647u0645u06CCu062Au0648u0627u0646u062F u062Fu0631u0642u0633u0645u062A u0637u0628u0642u0647u0628u0646u062Fu06CCu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631 u06AFu06CCu0631u062F

source: Create, modify, view and delete category option groupsets, which can be used for improved data analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u06A9u0647u0628u0631u0627u06CC u0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644u0627u0637u0644u0627u0639u0627u062Au0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631u0645u06CCu06AFu06CCu0631u062F
