Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: All every 15 minutes
prs: u0647u0645u0647 15 u062Fu0642u06CCu0642u0647

source: Resource tables task strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu06A9u0627u0631 u062Cu062Fu0648u0644u0647u0627u06CC u0645u0646u0628u0639

source: Data mart task strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu06A9u0627u0631 u062Fu06CCu062Au0627u0645u0627u0631u062A

source: Never
prs: u0647u06CCu0686 u06AFu0627u0647

source: Last 12 months daily
prs: 12 u0645u0627u0647 u06AFu0630u0634u062Au0647u0631u0648u0632u0645u0631u0647

source: Last 6 months daily + 6 to 12 months weekly
prs: 6 u0645u0627u0647 u06AFu0630u0634u062Au0647u0631u0648u0632u0645u0631u0647 + 6 u062Au062712 u0645u0627u0647u0647u06AFu0630u0634u062Au0647 u0647u0641u062Au0647u0648u0627u0631

source: Daily
prs: u0631u0648u0632u0645u0631u0647

source: Organisation unit group set aggregation level
prs: u062Fu0631u062Cu0647u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Aggregated org unit data values
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0645u0639u0622u0648u0631u06CC u0627u0631u0632u0634u0627u0637u0644u0627u0639u0627u062A

source: Aggregated org unit indicator values
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0645u0639u0622u0648u0631u06CC u0627u0631u0632u0634u0634u0627u062Eu0635

source: Are you sure you want to execute all tasks now? Taskprocessing might fully utilize your system resources and slowdown other operations.
prs: u0622u06CCu0627 u0645u0637u0645u06CCu0646u0647u0633u062Au06CCu062F u06A9u0647u0647u0645u0647 u06A9u0627u0631 u0647u0627u0631u0627 u0627u062Cu0631u0627u0646u0645u0627u06CCu062F u062Du0627u0644u0627.u067Eu0631u0648u0633u0633u0647 u06A9u0627u0631u0647u0645u0647 u0645u0646u0628u0639u0633u06CCu0633u062Au0645 u0634u0645u0627u0631u0627 u06AFu0631u0641u062Au0647 u0648u062Fu06CCu06AFu0631 u0627u062Cu0631u0627u062Au0631u0627 u062Fu0631 u0633u06CCu0633u062Au0645u0622u0647u0633u062Au0647u0645u06CCu0633u0627u0632u062F

source: No aggregation
prs: u062Au06A9u062Bu06CCu0631

source: Data elements in data set but not in form or sections
prs: u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u062Fu0631u062Fu06CCu062Au0627 u0633u06CCu062Au0627u0633u062A u0627u0645u0627 u062Fu0631u0641u0627u0631u0645 u0648 u0628u062Eu0634u0648u062Cu0648u062F u0646u062Fu0627u0631u062F

source: Add option set
prs: u0645u062Cu0645u0648u0639u0647 u06AFu0632u06CCu0646u0647

source: Edit option set
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u06AFu0632u06CCu0646u0647

source: Do you want to delete this option set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0645u062Cu0645u0648u0639u0647u06AFu0631u06CCu0646u0647 u0647u0627u0647u0633u062Au06CCu062Fu061F

source: Lock Exception Management
prs: u0628u0633u062Au0646u0645u062Fu06CCu0631u06CCu062Au0645u0641u0647u0648u0645

source: Lock Exception
prs: u0642u0641u0644 u06A9u0631u062Fu0646u0627u0633u062Au062Bu0646u0627u062A

source: Do you want to delete this lock exception?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0645u0627u0646u0639u0627u0633u062Au062Bu0646u0627u0647u0633u062Au06CCu062Fu061F

source: Do you want to delete lock exceptions with this configuration?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0645u0627u0646u0639u0627u0633u062Au062Bu0646u0627u0647u0645u0631u0627 u0628u0627 u0627u06CCu0646u062Au0646u0638u06CCu0645u0627u062Au0647u0633u062Au06CCu062Fu061F

source: Create new lock exception
prs: u0627u06CCu062Cu0627u062F u0645u0627u0646u0639u0627u0633u062Au062Bu0646u0627u062Cu062Fu06CCu062F

source: Edit lock exception
prs: u062Au0635u062Du06CCu062D u0645u0627u0646u0639u0627u0633u062Au062Bu0646u0627

source: Lock exception batch removal
prs: u0642u0641u0644 u06A9u0631u062Fu0646u0627u0633u062Au062Bu0646u0627u062A u0648u062Du0630u0641 u06A9u0631u062Fu0646 u06CCu06A9u0628u0686

source: Back to lock exception
prs: u0628u0631u06AFu0634u062A u0628u0647u0642u0641u0644 u06A9u0631u062Fu0646u0627u0633u062Au062Bu0646u0627u062A

source: Batch deletion
prs: u062Du0630u0641 u06CCu06A9 u0628u0633u062Au0647

source: Deleting lock exceptions
prs: u062Du0630u0641 u06A9u0631u062Fu0646u0627u0633u062Au062Bu0646u0627u062Au0642u0641u0644

source: Error at
prs: u0627u06CCu0631u0648u0631 u062Fu0631

source: not started
prs: u0634u0631u0648u0639 u0646u06AFu0631u062Fu06CCu062Fu0647

source: Aggregated data set completeness
prs: u062Au06A9u0645u06CCu0644u06CCu062Fu06CCu062Au0627 u0633u06CCu062Au0645u062Cu0645u0648u0639u06CC

source: Show SQL view
prs: u0646u0645u0627u06CCu0634 SQL view

source: Financial Yearly
prs: u0633u0627u0644 u0645u0627u0644u06CC

source: Update option
prs: u06AFu0632u06CCu0646u0647 u0647u0627u06CCu062Au062Cu062Fu06CCu062F

source: Removing min-max values
prs: u062Du0630u0641 u06A9u0631u062Fu0646u0627u0631u0632u0634u06A9u0648u0686u06A9u062Au0631-u0628u0632u0631u06AFu062Au0631

source: Generating min-max values
prs: u062Au0648u0644u06CCu062F u06A9u0631u062Fu0646u0627u0631u0632u0634u06A9u0648u0686u06A9u062Au0631-u0628u0632u0631u06AFu062Au0631

source: Period structure
prs: u0633u0627u062Eu062Au0627u0631 u0645u0639u06CCu0627u062F

source: Data element category option combinations
prs: u0645u062Fu06CCu0631u06CCu062Au062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Update category option combinations
prs: u062Au062Cu062Fu06CCu062Fu062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627

source: Update organisation unit paths
prs: u062Au0635u062Du06CCu062D u0622u062Fu0631u0633u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Date period structure
prs: u0627u0633u062Au0631u06A9u0686u0631u062Fu0648u0631u0647 u062Fu06CCu062Au0627

source: Locale
prs: u0645u062Du0644

source: Locale Management
prs: u0645u062Fu06CCu0631u06CCu062A u0645u062Du0644u06CC

source: Create New Locale
prs: u0627u06CCu062Cu0627u062F u0645u062Du0644 u062Cu062Fu06CCu062F

source: Locale Details
prs: u062Cu0632u0626u06CCu0627u062A u0628u062Eu0634

source: Edit Locale
prs: u062Au0635u062Du06CCu062D u0645u0641u0647u0648u0645

source: Are you sure you want to delete this locale?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0627u06CCu0646 u0645u0641u0647u0648u0645u06CCu0627 u06A9u0627u0646u0633u06CCu067Eu0647u0633u062Au06CCu062Fu061F

source: Language
prs: u0632u0628u0627u0646

source: Country
prs: u06A9u0634u0648u0631

source: Please select a language
prs: u0644u0637u0641u0627u064B u06CCu06A9u0644u0633u0627u0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Please select a country
prs: u0644u0637u0641u0627u064B u06CCu06A9u06A9u0634u0648u0631 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Data monitoring
prs: u0646u0638u0627u0631u062A u0627u0637u0644u0627u0639u0627u062A

source: Data monitoring strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu062Cu06CCu0646u0638u0627u0631u062Au0627u0637u0644u0627u0639u0627u062A

source: Last hour
prs: u0633u0627u0639u062A u06AFu0630u0634u062Au0647

source: Last year daily
prs: u0633u0627u0644 u06AFu0630u0634u062Au0647u0631u0648u0632u0645u0631u0647

source: Disabled
prs: u063Au06CCu0631u0641u0639u0627u0644 u0633u0627u0632u06CC

source: Data synchronization
prs: u06CCu06A9u062Cu0627 u0633u0627u0632u06CCu0627u0637u0644u0627u0639u0627u062A

source: Data synchronization strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu0647u0645 u0633u0627u0632u06CCu062Fu06CCu062Au0627

source: SMS scheduler strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu0628u0631u0627u0646u0627u0645u0647 SMS

source: SMS scheduler
prs: u0628u0631u0646u0627u0645u0647 SMS

source: Enabled
prs: u0641u0639u0627u0644 u0633u0627u0632u06CC

source: Last success
prs: u062Au062Cu062Fu06CCu062Fu0645u0624u0641u0642u0627u0646u0647u0635u0648u0631u062A u06AFu0631u0641u062A

source: Option management
prs: u0645u062Fu06CCu0631u06CCu062A u06AFu0632u06CCu0646u0647

source: Sort options
prs: u062Au0646u0638u06CCu0645 u06AFu0632u06CCu0646u0647 u0647u0627

source: Available options
prs: u06AFu0632u06CCu0646u0647 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Prev year
prs: u0633u0627u0644 u06AFu0630u0634u062Au0647

source: Next year
prs: u0633u0627u0644 u0628u0639u062Fu06CC

source: Update the data elements and option combos in expression
prs: u062Au0635u06CCu062D u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0648u06AFu0632u06CCu0646u0647u062Au0631u06A9u06CCu0628u0627u062A u062Fu0631u0628u06CCu0627u0646

source: Org unit group does not exist
prs: u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0648u062Cu0648u062F u0646u062Fu0627u0631u062F

source: Duplicate periods
prs: u062Fu0648u0631u0647 u0647u0627u06CCu062Au06A9u0631u0627u0631u06CC

source: Remove expired invitations
prs: u062Du0630u0641 u06A9u0631u062Fu0646u062Fu0639u0648u062A u0646u0627u0645u0647u0645u0646u0642u0636u06CC u0634u062Fu0647

source: View name
prs: u0627u0633u0645 u0646u0645u0627u06CCu0634

source: User account invitations
prs: u062Fu0639u0648u062A u0646u0627u0645u0647u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647

source: Pending invitations
prs: u062Fu0639u0648u062A u0646u0627u0645u0647u0647u0627 u062Fu0631u0627u0646u062Au0638u0627u0631

source: Expired invitations
prs: u062Fu0639u0648u062Au0646u0627u0645u0647u0647u0627u06CC u0627u0646u0642u0636u0627

source: Invalid category combinations
prs: u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0628u0627u0637u0644

source: Delete
prs: u062Du0630u0641

source: Sequential skip count
prs: u0635u0631u0641u0646u0638u0631 u0627u0632u062Au0639u062Fu0627u062Fu0645u062Au0648u0627u0644u06CC

source: Insert grey (disabled) fields
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u062Eu0627u06A9u0633u062Au0631u06CCu0628u062Eu0634 (u063Au06CCu0631u0641u0639u0627u0644)

source: Legend management
prs: u0645u062Fu06CCu0631u06CCu062A u0634u0627u062Eu0635

source: Create, modify and view predefined legends for maps andother visualisations.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634u0644u06CCu062Cu0646u062F u0647u0627u06CCu06A9u0647 u0642u0628u0644u0622u0628u0631u0627u06CC u0646u0642u0634u0647 u0648u062Fu06CCu06AFu0631 u0646u0645u0627u06CCu0634

source: Start value
prs: u0622u063Au0627u0632 u0645u0642u062Fu0627u0631

source: End value
prs: u062Eu062Au0645 u0627u0631u0632u0634

source: Edit legend item
prs: u062Au0635u062Du06CCu062D u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Number of legend items
prs: u062Au0639u062Fu0627u062Fu0627u0642u0644u0627u0645u0644u06CCu062Cu0646u062F

source: Create legend items
prs: u0627u06CCu062Cu0627u062Fu0627u0642u0644u0627u0645u0644u06CCu062Cu0646u062F

source: Color
prs: u0631u0646u06AF

source: Should be lower than end value
prs: u0628u0627u06CCu062F u0627u0632u0627u0631u0632u0634 u0627u062Eu0631u06CCu06A9u0631u062Fu0647 u06A9u0648u0686u06A9u0628u0627u0634u062F

source: Should be higher than start value
prs: u0628u0627u0632 u0627u0632 u0627u0631u0632u0634u0627u0648u0644u06CC u06A9u0631u062Fu0647u0628u0632u0631u06AF u0628u0627u0634u062F

source: Are you sure?
prs: u0622u06CCu0627 u0645u0637u0645u0626u0646u0647u0633u062Au06CCu062Fu061F

source: This will replace the current legend items.
prs: u0627u06CCu0646 u062Au063Au06CCu06CCu0631u0645u06CCu062Fu0647u062Fu0645u0648u0627u0631u062Fu0644u06CCu062Cu0646u062F u0641u0639u0644u06CCu0631u0627

source: Proceed
prs: u067Eu0631u0648u0633u0633 u0634u062Fu0647

source: Manage grey fields
prs: u0645u062Fu06CCu0631u06CCu062Au0633u0627u062Du0647u062Eu0627u06A9u0633u062Au0631u06CC

source: Data entry form saved
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au062Bu0628u062A u06AFu0631u062Fu06CCu062F

source: Data entry form deleted
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au062Du0630u0641 u06AFu0631u062Fu06CCu062F

source: Failed to delete data entry form
prs: u062Eu0630u0641 u06A9u0631u062Fu0646u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au0646u0627u06A9u0627u0645u06AFu0631u062Fu06CCu062F

source: Failed to save data entry form
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au062Bu0628u062A u0646u06AFu0631u062Fu06CCu062F

source: Section moved
prs: u0628u062Eu0634 u0627u0646u062Au0642u0627u0644u06CCu0627u0641u062A

source: Failed to move section
prs: u0627u0646u062Au0642u0627u0644 u0628u062Eu0634u0628u0647 u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Section deleted
prs: u0628u062Eu0634 u062Du0630u0641 u06AFu0631u062Fu06CCu062Fu0647

source: Failed to delete section
prs: u062Du0630u0641 u06A9u0631u062Fu0646u0628u062Eu0634 u0646u0627u06A9u0627u0645u0634u062F

source: Section saved
prs: u0628u062Eu0634 u062Bu0628u062A u06AFu0631u062Fu06CCu062F

source: Failed to save section
prs: u062Bu0628u062A u06A9u0631u062Fu0646u0628u062Eu0634 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Polygon coordinates are not editable
prs: u0645u062Eu062Au0635u0627u062A u0686u0646u062Fu0636u0644u0639u06CC u0642u0627u0628u0644u062Au062Cu062Fu06CCu062F u0646u06CCu0633u062A

source: Organisation unit assignment
prs: u0645u062Fu06CCu0631u06CCu062Au0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: No changes to be saved
prs: u0647u06CCu0686u062Au063Au06CCu06CCu0631u0627u062Au0628u0631u0627u06CC u0630u062Eu06CCu0631u0647u06A9u0631u062Fu0646 u0646u06CCu0633u062A

source: Reloading available values
prs: u0628u0627u0632u06AFu0630u0627u0631u06CCu0627u0631u0632u0634 u0647u0627u06CCu0645u0648u062Cu0648u062F

source: Group by
prs: u06AFu0631u0648u067E u062Au0648u0633u0637

source: Not equal to
prs: u0646u06CCu0633u062A u0645u0633u0627u0648u06CC u0628u0647

source: Equal to
prs: u0645u0633u0627u0648u06CC u0628u0647

source: Greater than
prs: u0628u0632u0631u06AFu062Au0631 u0627u0632

source: Greater than or equal to
prs: u0628u0632u0631u06AFu062Au0631 u06CCu0627u0645u0633u0627u0648u06CC u0628u0647

source: Less than
prs: u06A9u0648u0686u06A9u062Au0631 u0627u0632

source: Less than or equal to
prs: u06A9u0648u0686u06A9u062Au0631 u06CCu0627u0645u0633u0627u0648u06CC u0628u0647

source: Is equal to tracked entity domain
prs: u0645u0633u0627u0648u06CC u0627u0633u062Au0628u0647 u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Hide details
prs: u067Eu0646u0647u0627u0646 u06A9u0631u062Fu0646u062Cu0632u0626u06CCu0627u062A

source: is
prs: u0627u06CCu0646

source: Are you sure you want to delete relationship type?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0646u0648u0639u0634u0627u062Eu0635 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Relationship (e.g. Mother-Child)
prs: u0627u0631u062Au0628u0627u0637u0627u062A(u0645u0627u0646u0646u062F.u0645u0627u062Fu0631-u0637u0641u0644)

source: Relationship type details
prs: u062Cu0632u0626u06CCu0627u062A u0646u0648u0639u0627u0631u062Au0628u0627u0637u0627u062A

source: Edit relationship type
prs: u062Au0635u062Du06CCu062D u0646u0648u0639u0627u0631u062Au0628u0627u0637u0627u062A

source: Create new relationship type
prs: u0627u06CCu062Cu0627u062F u0646u0648u0639u0627u0631u062Au0628u0627u0637u062Cu062Fu06CCu062F

source: Relationship type management
prs: u0645u062Fu06CCu0631u06CCu062A u0646u0648u0639u0627u0631u062Au0628u0627u0637u0627u062A

source: or
prs: u062Au0646u0638u06CCu0645

source: Age (days)
prs: u0633u0646 (u0628u0647 u0631u0648u0632)

source: Value must be an integer
prs: u0639u062Fu062F u0628u0627u06CCu062F u06CCu06A9u0634u0645u0627u0631u0647 u0628u0627u0634u062F

source: Close
prs: u0628u0633u062Au0646

source: Edit tracked entity attribute
prs: u062Au062Cu062Fu06CCu062Fu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0648u06CCu0698u06AFu06CC

source: Create new tracked entity attribute
prs: u0627u06CCu062Cu0627u062Fu0627u0646u062Au06CCu062Au06CCu0634u0627u062Eu0635 u062Cu062Fu06CCu062F

source: Are you sure you want to delete this tracked entity attribute?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0641u0648u0631u0645u0647u062Fu0631 u0627u0637u0644u0627u0639u0627u062Au0647u0630u0627u0645u06CCu0628u0627u0634u06CCu062Fu061F

source: Tracked entity attribute management
prs: u0645u062Fu06CCu0631u06CCu062Au0627u0646u062Au06CCu062Au06CCu0631u062Fu06CCu0627u0628u06CCu0645u0634u062Eu0635u0647

source: Pattern not valid
prs: u0633u0644u0633u0644u0647 u0628u0627u0637u0644u0645u06CCu0628u0627u0634u062F

source: Value must be a positive number
prs: u0627u0631u0632u0634 u0628u0627u06CCu062Fu0639u062Fu062F u0645u062Bu0628u062Au0628u0627u0634u062F

source: Invalid min-max days combination
prs: u062Au0631u06A9u06CCu0628 u0631u0648u0632u0647u0627 u0628u0627u0637u0644u06A9u0648u0686u06A9u062Au0631-u0628u0632u0631u06AFu062Au0631

source: Program stage management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: View program stages
prs: u0646u0645u0627u06CCu0634u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Assign program to organisation units
prs: u062Au0639u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645 u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Programs
prs: u067Eu0631u0648u06AFu0631u0627u0645 u0647u0627

source: Number of data elements to be collected
prs: u062Au0639u062Fu0627u062Fu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au062Cu0645u0639 u0622u0648u0631u06CCu0634u062Fu0647

source: Adding program stage failed
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Updating program stage failed
prs: u062Au062Cu062Fu06CCu062Fu0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Are you sure you want to delete this program stage?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645u0647u0633u062Au06CCu062Fu061F

source: Program stage details
prs: u062Cu0632u0626u06CCu0627u062Au0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Edit program stage
prs: u062Au062Cu062Fu06CCu062Fu0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Create new program stage
prs: u0627u06CCu062Cu0627u062F u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645u062Cu062Fu06CCu062F

source: Order in program
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu062Fu0631 u067Eu0631u0648u06AFu0631u0627u0645

source: Program details
prs: u062Cu0632u0626u06CCu0627u062Au067Eu0631u0648u06AFu0631u0627u0645

source: Edit program
prs: u062Au0635u062Du06CCu062D u067Eu0631u0648u06AFu0631u0627u0645

source: Are you sure you want to delete this program?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0627u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645u0647u0633u062Au06CCu062Fu061F

source: Create new program
prs: u0627u06CCu062Cu0627u062Fu067Eu0631u0648u06AFu0631u0627u0645u062Cu062Fu06CCu062F

source: Program management
prs: u0645u062Fu06CCu0631u06CCu062Au067Eu0631u0648u06AFu0631u0627u0645

source: Aggregation Query Builder
prs: u062Au062Cu0645u0639 u0633u0627u0632u06CC Query

source: Aggregation query builder management
prs: u0645u062Fu06CCu0631u06CCu062Au062Au062Cu0645u0639 u0633u0627u0632u06CC Query

source: Data entry form management for program stage
prs: u0645u062Fu06CCu0631u06CCu062Au0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au0628u0631u0627u06CC u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Choose existing data entry form
prs: u0627u0646u062Au062Eu0627u0628u0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au0645u0648u062Cu0648u062F

source: Blood group
prs: u06AFu0631u0648u067E u062Eu0648u0646

source: Attribute options
prs: u06AFu0632u06CCu0646u0647 u0647u0627u06CCu0645u0634u062Eu0635u0627u062A

source: Add Option
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u06AFu0632u06CCu0646u0647

source: Available attributes
prs: u0645u0634u062Eu0635u0627u062Au0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected attributes
prs: u0645u0634u062Eu0635u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Tracked entity attribute group details
prs: u062Cu0632u06CCu0627u062A u06AFu0631u0648u067Eu0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Edit tracked entity attribute group
prs: u062Au0635u062Du06CCu062Du0627u0646u062Au06CCu062Au06CCu06AFu0631u0648u067Eu0645u0634u062Eu0635u0627u062A

source: Create new tracked entity attribute group
prs: u0627u06CCu062Cu0627u062Fu0627u0646u062Au06CCu062Au06CC u06AFu0631u0648u067Eu0645u0634u062Eu0635u0647 u062Cu062Fu06CCu062F

source: Deleted successfully
prs: u062Du0630u0641 u0645u0624u0641u0642u0627u0646u0647

source: This option has relationship with tracked entity attribute values
prs: u0627u06CCu0646 u06AFu0632u06CCu0646u0647u0627u0631u062Au0628u0627u0637 u062Fu0627u0631u0628u0627 u0627u0631u0632u0634u0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Deleted tracked entity attribute option successfully
prs: u062Du0630u0641 u06AFu0632u06CCu0646u0647u0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0645u0648u0641u0642u0627u0646u0647u0635u0648u0631u062A u06AFu0631u0641u062A

source: Can not find tracked entity attribute option to delete
prs: u0647u06CCu0686 u06AFu0632u06CCu0646u0647u0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0628u0631u0627u06CC u062Du0630u0641u06A9u0631u062Fu0646 u067Eu06CCu062Fu0627u0646u0634u062F

source: Predefined value
prs: u0627u0631u0632u0634 u0647u0627u06CC u0627u0632u0642u0628u0644 u062Au0647u06CCu0647u0634u062Fu0647

source: Related
prs: u0645u0631u0628u0648u0637u0647

source: Validation Criteria
prs: u0645u0639u06CCu0627u0631u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Edit validation criteria
prs: u062Au0635u062Du06CCu062D u0634u0627u062Eu0635u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Attribute Group
prs: u06AFu0631u0648u067E u0645u0634u062Eu0635u0627u062A

source: Attribute Visit Schedule
prs: u0628u0631u0646u0627u0645u0647u0645u0644u0627u0642u0627u062Au0648u06CCu0698u06AFu06CC

source: Create validation criteria
prs: u0627u06CCu062Cu0627u062F u0634u0627u062Eu0635u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u062Cu062Fu06CCu062F

source: Create, modify and view tracked entity attribute groups.Groups makes it more convenient to add attributes to atracked entity.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634 u06AFu0631u0648u067Eu0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC.u06AFu0631u0648u067E u0647u0627u0627u0636u0627u0641u0647 u06AFu0631u062Fu0646u0648u06CCu0698u06AFu06CC u0647u0627 u0631u0627u0628u0647u062Au0631u0645u06CCu0633u0627u0632u062F.
