Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Create, modify, view and delete indicators. An indicator isa formula consisting of data elements and numbers.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0634u0627u062Eu0635 u0647u0627. u06CCu06A9u0634u0627u062Eu0635 u0639u0628u0627u0631u062Au0627u0632 u06CCu06A9u0641u0648u0631u0645u0648u0644u0645u062Au0634u06A9u0644 u0627u0632u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A u0648u0627u0639u062Fu0627u062Fu0645u06CCu0628u0627u0634u062F

source: Create, modify, view and delete indicator types. Anindicator type is a factor for an indicator, likepercentage.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0627u0646u0648u0627u0639 u0634u0627u062Eu0635.u06CCu06A9 u0646u0648u0639 u0634u0627u062Eu0635u0639u0628u0627u0631u062A u0627u0632 u06CCu06A9u0641u06A9u062Au0648u0631 u0628u0631u0627u06CCu0634u0627u062Eu0635 u0645u0627u0646u0646u062Fu0641u06CCu0635u062Fu06CCu0645u06CCu0628u0627u0634u062F

source: Create, modify, view and delete indicator groups. Groupsare used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06AFu0631u0648u067E u0647u0627u06CCu0634u0627u062Eu0635. u06AFu0631u0648u067Eu0647u0627 u062Cu0647u062Au0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644 u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631u0645u06CCu06AFu06CCu0631u062F

source: Easily add or remove indicators to and from indicatorgroups, as well as delete indicators.
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0648 u062Du0630u0641u0633u0627u062Fu0647 u0634u0627u062Eu0635u0647u0627 u0627u0632 u0648 u0628u0647u06AFu0631u0648u067E u0647u0627u06CCu0634u0627u062Eu0635 u0647u0627 u0648u0647u0645u0686u0646u0627u0646 u067Eu0627u06A9u0646u0645u0648u062Fu0646 u0634u0627u062Eu0635u0647u0627

source: Create, modify, view and delete indicator group sets. Groupsets are used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0634u0627u062Eu0635.u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0628u0631u0627u06CCu0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644 u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631u0645u06CCu06AFu06CCu0631u062F

source: Create, modify, view and delete data dictionaries. A datadictionary is a set of meta-data.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u062Fu06CCu06A9u0634u0646u0648u0631u06CCu0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A. u06CCu06A9u062Fu06CCu06A9u0634u0646u0648u0631u06CCu0627u0637u0644u0627u0639u0627u062Au0639u0628u0627u0631u062A u0627u0632u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0627u0633u062A

source: Create, modify, view and delete concepts. A concept canbe used by a category.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u0641u0627u0647u06CCu0645.u0645u0641u0627u0647u06CCu0645u0645u06CCu062Au0648u0627u0646u062Fu062Au0648u0633u0637u06A9u062Au06AFu0648u0631u06CC u0647u0627u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631 u06AFu06CCu0631u062F

source: Available data element group sets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected data element group sets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Available Groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected Groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Assign Groups for Data Element
prs: u062Au0639u06CCu0646 u06AFu0631u0648u067Eu0647u0627 u0628u0631u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Please select data element
prs: u0644u0637u0641u0627 u06CCu06A9u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627 u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Category option renamed successfully
prs: u0646u0627u0645 u06AFu0630u0627u0631u06CCu0645u062Cu062Fu062Fu06AFu062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0628u0635u0648u0631u062Au0645u0624u0641u0642u0627u0646u0647u0627u0646u062Cu0627u0645 u06CCu0627u0641u062A

source: Create new concept
prs: u0627u06CCu062Cu0627u062Fu0645u0641u0647u0648u0645 u062Cu062Fu06CCu062F

source: Edit concept
prs: u062Au0635u062Du06CCu062D u0645u0641u0647u0648u0645

source: Concept name
prs: u0627u0633u0645 u0645u0641u0647u0648u0645

source: Are you sure you want to delete this concept?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0627u06CCu0646 u0645u0641u0647u0648u0645u06CCu0627 u06A9u0627u0646u0633u06CCu067Eu0647u0633u062Au06CCu062Fu061F

source: Adding concept failed
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u0641u0647u0648u0645 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving concept failed
prs: u062Bu0628u062A u0645u0641u0647u0648u0645u0628u0647 u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Enter alphabet (a-z A-Z), number (0-9) and underscore (_) characters only.
prs: u062Fu0631u062C u062Du0631u0648u0641u0627u0644u0641u0628u0627 ( u0627u0632 Au0627u0644u06CC Z)u060Cu0627u0639u062Fu0627u062F ( 0 u0627u0644u06CC9) u0648 u062Eu0637u062Au062Du062Au0627u0646u06CC (_)

source: Concept management
prs: u0645u062Fu06CCu0631u06CCu062A u0645u0641u0647u0648u0645

source: Concept
prs: u0645u0641u0647u0648u0645

source: Selected name
prs: u0627u0633u0645 u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Update category option
prs: u062Au062Cu062Fu06CCu062Fu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Move selected
prs: u0627u0646u062Au0642u0627u0644u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0647u0627

source: Number type
prs: u0646u0648u0639 u0627u0639u062Fu0627u062F

source: Number
prs: u0627u0639u062Fu0627u062F

source: Integer
prs: u0639u062Fu062F u0635u062Du06CCu062D

source: View 1
prs: u0646u0645u0627u06CCu0634 1

source: View 2
prs: u0646u0645u0627u06CCu0634 2

source: Store zero data values
prs: u0630u062Eu06CCu0631u0647 u0635u0641u0631u06CCu0627u0631u0632u0634u0627u0637u0644u0627u0639u0627u062A

source: Form name
prs: u0627u0633u0645 u0641u0648u0631u0645u0647

source: Compulsory
prs: u0627u062Cu0628u0627u0631u06CC

source: Data dimension
prs: u0627u0628u0639u0627u062F u0627u0637u0644u0627u0639u0627u062A

source: Include subhierarchy in analytics
prs: u0627u0646u062Au062Eu0627u0628u0645u0631u062Du0644u0647 u067Eu0627u06CCu0646u0627u0646u0627u0644u062Au06CCu06A9u0633

source: Select group
prs: u0627u0646u062Au062Eu0627u0628 u06AFu0631u0648u067E

source: Option set
prs: u0645u062Cu0645u0648u0639u0647 u06AFu0632u06CCu0646u0647

source: Please select
prs: u0644u0637u0641u0627u064Bu0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Formula
prs: u0641u0648u0631u0645u0648u0644

source: Legend
prs: u0645u062Cu0645u0648u0639u0647 u0627u0641u0633u0627u0646u0647

source: Legends
prs: u0645u062Cu0645u0648u0639u0647 u0627u0641u0633u0627u0646u0647

source: Skip category total in reports
prs: u0635u0631u0641 u0646u0638u0631 u0627u0632u0645u062Cu0645u0648u0639u06A9u062Au06AFu0648u0631u06CC u062Fu0631u06AFu0632u0627u0631u0634u0627u062A

source: Data Element Category Option
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Category option management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Category option combination management
prs: u0645u062Fu06CCu0631u06CCu062Au062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Create new data element category option
prs: u0627u06CCu062Cu0627u062Fu06A9u062Au06AFu0648u0631u06CCu062Cu062Fu06CCu062F u06AFu0632u06CCu0646u0647u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Edit data element category option
prs: u062Au0635u062Du06CCu062Du06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Available category options
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected category options
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Use as data dimension
prs: u0627u0633u062Au0641u0627u062Fu0647u0645u0646u062Du06CCu062Bu0627u0628u0639u0627u062Fu0627u0637u0644u0627u0639u0627u062A

source: Tip
prs: u0631u0647u0646u0645u0627u0626u06CC

source: use
prs: u0627u0633u062Au0641u0627u062Fu0647

source: Dimension type
prs: u0646u0648u0639 u0627u0628u0639u0627u062F

source: Disaggregation
prs: u062Au06A9u062Bu06CCu0631

source: Attribute
prs: u0645u0634u062Eu0635u0627u062A

source: Do you want to delete this attribute?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0634u0627u062Eu0635u0647u0633u062Au06CCu062Fu061F

source: Option set for data values
prs: u0645u062Cu0645u0648u0639u0647u06AFu0632u06CCu0646u0647 u0628u0631u0627u06CCu0627u0631u0632u0634u0627u0637u0644u0627u0639u0627u062A

source: Option set for comments
prs: u0645u062Cu0645u0648u0639u0647u06AFu0632u06CCu0646u0647 u0628u0631u0627u06CCu0646u0638u0631u06CCu0627u062A

source: Org unit counts
prs: u0634u0645u0627u0631u0634 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Category option
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627

source: Category
prs: u06A9u062Au06AFu0648u0631u06CC

source: Category option group
prs: u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Category option group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Create new category option group
prs: u0627u06CCu062Cu0627u062F u06AFu0631u0648u067Eu062Cu062Fu06CCu062Fu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Edit category option group
prs: u062Au0635u062Du06CCu062D u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Are you sure you want to delete this category option group?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0647u0633u062Au06CCu062Fu061F

source: Category option group set
prs: u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Category option group set management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu06AFu062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Create new category option group set
prs: u0627u06CCu062Cu0627u062Fu0645u062Cu0645u0648u0639u0647u062Cu062Fu06CCu062F u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Edit category option group set
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Available category option groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0642u0627u0628u0644u062Fu0633u062Au0631u0633

source: Selected category option groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Are you sure you want to delete this category option group set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0630u0627u0645u06CCu0628u0627u0634u06CCu062Fu061F

source: Show more options
prs: u0646u0645u0627u06CCu0634u06AFu0632u06CCu0646u0647 u0647u0627u06CCu0628u06CCu0634u062Au0631

source: Show fewer options
prs: u0646u0645u0627u06CCu0634u06AFu0632u06CCu0646u0647 u0647u0627u06CCu06A9u0645u0628u0631

source: Id
prs: u0622u06CC u062Fu06CC

source: Min
prs: u062Du062F u0627u0642u0644

source: Max
prs: u062Du062F u0627u06A9u062Bu0631

source: Category option combination
prs: u062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: View and edit category option combinations. Category optioncombinations are break-downs of category.
prs: u0646u0645u0627u06CCu0634 u0648u062Au0635u062Du06CCu062Du062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A.u062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647u0645u062Au0634u06A9u0644 u0627u0632u06A9u062Au06AFu0648u0631u06CCu0645u06CCu0628u0627u0634u062F

source: Edit data element category option combo
prs: u062Au0635u062Du06CCu062Du06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Approve data
prs: u0645u0646u0638u0648u0631u06CCu0627u0637u0644u0627u0639u0627u062A

source: Decimals in data output
prs: u0627u0639u0634u0627u0631u06CCu0647 u062Fu0631u0646u062Au0627u06CCu062Cu0627u0637u0644u0627u0639u0627u062A

source: Categories
prs: u06A9u062Au06AFu0648u0631u06CC u0647u0627

source: Ignore data approval
prs: u0635u0631u0641 u0646u0638u0631 u0627u0632u0645u0646u0638u0648u0631u06CCu0627u0637u0644u0627u0639u0627u062A

source: of
prs: u0627u0632

source: management
prs: u0645u062Fu06CCu0631u06CCu062A u0645u0641u0647u0648u0645

source: Search by name
prs: u062Cu0633u062Au062Cu0648 u0628u0627 u0646u0627u0645

source: (Press enter to search)
prs: (u0627u0646u062Au0631 u0631u0627u0641u0634u0627u0631 u062Fu0647u06CCu062Fu0628u062Eu0627u0637u0631u062Cu0633u062Au062Cu0648)

source: Filter by name
prs: u0641u0644u062Au0631 u0628u0627 u0627u0633u0645

source: (Press enter to go to first item)
prs: (u0627u0646u062Au0631 u0631u0627u0641u0634u0627u0631 u062Fu0647u06CCu062Fu062Au0627 u0628u0647 u0645u0648u0631u062Fu0627u0648u0644u06CC u0628u0631u0648u062F)

source: Search available
prs: u062Cu0633u062Au062Cu0648u06CC u0645u0648u062Cu0648u062F

source: Search selected
prs: u0627u0646u062Au0642u0627u0644u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0647u0627

source: (required)
prs: (u0646u06CCu0627u0632)

source: Ok
prs: u0627u0648 u06A9u06CC!

source: Dismiss
prs: u0631u062F

source: Description
prs: u0634u0631u062D

source: Search available/selected items
prs: u062Cu0633u062Au062Cu0648u0645u0648u062Cu0648u062F/u0645u0648u0627u0631u062F u0627u0646u062Au062Eu0627u0628u0634u062Fu0647

source: selected
prs: u0645u0646u062Au062Eu0628u06CCu0646

source: Indicators
prs: u0634u0627u062Eu0635 u0647u0627

source: Category Option Groups
prs: u06AFu0631u0648u067Eu06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647

source: Annualized
prs: u0633u0627u0644u0627u0646u0647

source: Constants
prs: u062Bu0627u0628u062A

source: Sharing
prs: u0628u0647 u0627u0634u062Au0631u0627u06A9u06AFu0630u0627u0634u062Au0646

source: Search
prs: u062Cu0633u062Au062Cu0648

source: Attributes
prs: u0645u0634u062Eu0635u0627u062A

source: Please select a program
prs: u0644u0637u0641u0627u064Bu067Eu0631u0648u06AFu0631u0627u0645 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: No tracked entity attributes for this program
prs: u0647u06CCu0686 u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu0631u06CC u0648u06CCu0698u0647u06AFu06CC u0628u0631u0627u06CC u0627u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645u0646u06CCu0633u062A

source: No program indicators for this program
prs: u0647u06CCu0686 u0634u0627u062Eu0635u0647u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645u0628u0631u0627u06CC u0627u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645u0646u06CCu0633u062A

source: No program data elements for this program
prs: u0647u06CCu0686 u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645u0628u0631u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645u0646u06CCu0633u062A

source: Members
prs: u0639u0636u0648

source: Can Edit
prs: u062Au0648u0627u0646u0627u06CCu06CC u062Au062Cu062Fu06CCu062F

source: hidden by filters
prs: u067Eu0646u0647u0627u0646 u0634u062Fu0647u062Au0648u0633u0637 u0641u0644u062Au0631

source: This field is required
prs: u0627u0633u0645 u0647u0630u0627 u0627u0632u0642u0628u0644 u062Bu0628u062A u0648u0631u0627u062Cu0633u062Au0631 u0634u062Fu0647u0627u0633u062A

source: This field requires a unique value
prs: u0627u06CCu0646 u0628u062Eu0634 u06CCu06A9u0627u0631u0632u0634 u062Eu0627u0635u0646u06CCu0627u0632 u062Fu0627u0631u062F

source: Value should be empty
prs: u0627u0631u0632u0634 u0628u0627u06CCu062Fu062Eu0627u0644u06CC u0628u0627u0634u062F

source: This field requires a valid url
prs: u0627u06CCu0646 u0628u062Eu0634u0646u06CCu0627u0632 u0628u0647 u06CCu06A9 urlu062Fu0631u0633u062A u062Fu0627u0631u062F

source: This field requires a relative URL
prs: u0627u06CCu0646 u0628u062Eu0634u0646u06CCu0627u0632 u0628u0647 u06CCu06A9 URLu0648u0627u0628u0633u062Au0647u062Fu0627u0631u062F

source: This field requires a list of URLs
prs: u0627u06CCu0646 u0628u062Eu0634 u0628u0647u06CCu06A9 u0644u06CCu0633u062A u0627u0632 URLsu062Fu0627u0631u062F

source: This field contains an e-mail address
prs: u0627u06CCu0646 u0628u062Eu0634u0646u06CCu0627u0632 u0628u0647 u06CCu06A9u0627u06CCu0645u0644 u0622u062Fu0631u0633u062Fu0627u0631u062F

source: This field should contain a number
prs: u0627u06CCu0646 u0628u062Eu0634u0628u0627u06CCu062F u06CCu06A9 u0639u062Fu062Fu0628u0627u0634u062F

source: The number should not have decimals
prs: u0627u06CCu0646 u0639u062Fu062Fu0646u0628u0627u06CCu062Fu0627u0639u0634u0627u0631u06CCu0628u0627u0634u062F

source: The value is to long/large
prs: u0627u06CCu0646 u0627u0631u0632u0634u0628u0633u06CCu0627u0631u0628u0632u0631u06AF/u06A9u0644u0627u0646u0627u0633u062A

source: The value is to short/small
prs: u0627u06CCu0646 u0627u0631u0632u0634u0628u0633u06CCu0627u0631u06A9u0648u0686u06A9/u062Eu0648u0631u062Fu0627u0633u062A

source: Unable to run async validator
prs: u062Au0648u0627u0646u0627u06CCu06CC u0628u0647u0627u062Cu0631u0627 u06A9u0631u062Fu0646u0647u0645 u0633u0627u0632u06CCu0646u062Fu06CCu0633u062A

source: List
prs: u0644u06CCu0633u062A

source: Add
prs: u0627u0636u0627u0641u0647 u0646u0645u0648u062Fu0646

source: Done
prs: u0627u0646u062Cu0627u0645 u06CCu0627u0641u062A

source: Letter
prs: u0646u0627u0645u0647

source: Yes/No
prs: u0628u0644u06CC/u0646u062Eu06CCu0631

source: Yes Only
prs: u062Au0646u0647u0627 u0628u0644u06CC

source: File
prs: u0641u0627u06CCu0644

source: Positive Integer
prs: u0639u062Fu062F u0635u062Du06CCu062D

source: Positive or Zero Integer
prs: u0645u062Bu0628u062A u06CCu0627 u0639u062Fu062F u0635u0641u0631

source: Coordinate
prs: u0645u062Eu062Au0635u0627u062A

source: Negative Integer
prs: u0639u062Fu062F u0635u062Du06CCu062D

source: Date & Time
prs: u062Au0627u0631u06CCu062E u0648 u0627u0648u0642u0627u062A

source: Time
prs: u0627u0648u0642u0627u062A

source: Tracker Associate
prs: u062Fu0627u0646u0634u06CCu0627u0631 u0631u062Fu06CCu0627u0628

source: Average (sum in org unit hierarchy)
prs: u0627u0648u0633u0637 (u0645u062Cu0645u0648u0639 u062Fu0631u0633u0627u062Eu062Au0627u0631u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646)

source: Average (sum of numbers)
prs: u0627u0648u0633u0637 (u0645u062Cu0645u0648u0639 u062Fu0631u0633u0627u062Eu062Au0627u0631u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646)

source: Average (sum of numbers, disaggregation)
prs: u0627u0648u0633u0637(u0645u062Cu0645u0648u0639u0647u0639u062Fu062Fu060Cu062Cu062Fu0627u0633u0627u0632u06CC)

source: Average (number)
prs: u0627u0648u0633u0637(u0639u062Fu062F)

source: Average (number, disaggregation)
prs: u0627u0648u0633u0637 ( u0639u062Fu062Fu060Cu062Cu062Fu0627u0633u0627u0632u06CC)

source: Average (Yes/No)
prs: u0627u0648u0633u0637(u0628u0644u06CC u060C u0646u062Eu06CCu0631)

source: Created
prs: u0627u06CCu062Cu0627u062F u0634u062Fu0647

source: Show details
prs: u062Cu0632u0626u06CCu0627u062A u0641u0648u0631u0645u0647

source: Sharing settings
prs: u062Au0646u0638u06CCu0645u0627u062A u0628u0647u0627u0634u062Au0631u0627u06A9u06AFu0630u0627u0634u062Au0646

source: Metadata management overview
prs: u0645u0634u0627u0647u062Fu0647u0645u062Fu06CCu0631u06CCu062Au0645u06CCu062Au0627 u062Fu06CCu062Au0627

source: Metadata group editor
prs: u062Au0635u062Du06CCu062Du06A9u0646u0646u062Fu0647 u06AFu0631u0648u067Eu0634u0627u062Eu0635

source: Select an object type
prs: u0627u0646u062Au062Eu0627u0628 u0646u0648u0639u062Fu0648u0645u06CCu06CCu0646

source: Back
prs: u0639u0642u0628

source: View
prs: u0646u0645u0627u06CCu0634

source: was not deleted
prs: u062Du0630u0641 u0646u0645u06CCu0634u0648u062F

source: was deleted
prs: u062Du0630u0641 u0645u06CCu0634u0648u062F

source: Select locale
prs: u0627u0646u062Au062Eu0627u0628 u0633u0645u0628u0648u0644

source: Translation saved
prs: u062Au0631u062Cu0645u0647

source: Could not save the translation.
prs: u0642u0627u062Fu0631 u0628u0647u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646u062Au0631u062Cu0645u0647 u0646u06CCu0633u062A

source: Organisation unit assignment saved
prs: u062Bu0628u062A u0645u062Fu06CCu0631u06CCu062Au0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Failed to save organisation unit assignment
prs: u0645u0634u06A9u0644 u062Fu0631u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0627u0646u062Au0642u0627u0644

source: Deselect
prs: u0639u062Fu0645 u0627u0646u062Au062Eu0627u0628

source: Select all
prs: u0627u0646u062Au062Eu0627u0628 u0647u0645u0647

source: Deselect all
prs: u0647u0645u0647 u0627u0632 u062Du0627u0644u062Au0627u0646u062Au062Eu0627u0628u062Eu0627u0631u062C

source: Select a locale to enter translations for
prs: u0628u0631u0627u06CC u062Fu0631u062Cu062Au0631u062Cu0645u0647u0645u0648u0642u0639u06CCu062A u0631u0627u0627u0646u062Au062Eu0627u0628u06A9u0646u06CCu062F

source: Data set management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Data set
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Create, update, view and delete data sets and customforms. A data set is a collection of data elements forwhich data is entered.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062Fu060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A u0648u0641u0648u0631u0645u0647 u0647u0627u06CCu0645u0631u0648u062C. u06CCu06A9u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0639u0628u0627u0631u062A u0627u0632u062Au062Cu0645u0639 u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u0648u062Fu0647 u06A9u0647u0628u0631u0627u06CC u0622u0646u0627u0637u0644u0627u0639u0627u062Au062Fu0631u062C u0634u062Fu0647 u0627u0633u062A
