Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Hide field
prs: u0633u0627u062Du0647 u067Eu0646u0647u0627u0646
