Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Edit compulsory data elements
prs: u062Au0635u062Du06CCu062Du0627u062Cu0628u0627u0631u06CCu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Manage sections
prs: u0646u0645u0627u06CCu0634 u0628u062Eu0634 u0647u0627

source: Design data entry form
prs: u0637u0631u062D u0648u062Fu06CCu0632u0627u06CCu0646u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A

source: Get PDF for data entry
prs: u062Fu0631u06CCu0627u0641u062A u067Eu06CCu062Fu06CC u0627u0641 u0628u0631u0627u06CCu062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Run now
prs: u062Du0627u0644u0627 u0627u062Cu0631u0627 u06A9u0646u06CCu062F

source: Preview
prs: u067Eu06CCu0634u200Cu0646u0645u0627u06CCu0634

source: Saved compulsory data elements
prs: u062Au0635u062Du06CCu062Du0627u062Cu0628u0627u0631u06CCu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Could not save compulsory data elements
prs: u062Au0635u062Du06CCu062Du0627u062Cu0628u0627u0631u06CCu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Are you sure you want to create a new root organisation unit?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u0627u06CCu062Cu0627u062F u06CCu06A9u0628u0646u06CCu0627u0646 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0647u0633u062Au06CCu062Fu061F

source: Create new organisation unit
prs: u0627u06CCu062Cu0627u062F u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u062Cu062Fu06CCu062F

source: Registers data
prs: u0631u0627u062Cu0633u062Au0631u0627u0637u0644u0627u0639u0627u062A

source: Create new organisation unit group
prs: u0627u06CCu062Cu0627u062F u06AFu0631u0648u067Eu062Cu062Fu06CCu062F u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Hierarchy operations
prs: u0633u0627u062Eu062Au0627u0631u0639u0645u0644u06CCu0627u062A u0647u0627

source: Select an organisation unit to move
prs: u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0627u0646u062Au0642u0627u0644

source: Not selected
prs: u0627u0646u062Au062Eu0627u0628 u0646u0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Confirm
prs: u062Au0627u0626u06CCu062F

source: Select the new parent organisation unit for the one to move
prs: u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646 u0628u0632u0631u06AF u0631u0627u0628u0631u0627u06CC u0648u0627u062Du062Fu06A9u0647 u0627u0646u062Au0642u0627u0644u0645u06CCu0622u0628u062Fu060Cu0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Reset
prs: u0645u0631u062Au0628 u0633u0627u0632u06CC u0645u062Cu062Fu062F

source: Parent organisation unit
prs: u0627u0646u062Au062Eu0627u0628u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: No matching organisation units
prs: u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646u0645u0634u0627u0628u0647 u0646u0628u0648u062F

source: Organisation unit
prs: u0648u0627u062Du062F u0633u0627u0632u0645u0627u0646

source: Organisation unit group
prs: u06AFu0631u0648u067E u0647u0627u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit level
prs: u0633u0637u062D u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit management
prs: u0645u062Fu06CCu0631u06CCu062Au0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: This organisation unit has no children
prs: u0627u06CCu0646 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u062Fu0627u0631u0627u06CC u0628u062Eu0634u0647u0627u06CC u06A9u0648u0686u06A9 u0646u0647u0645u06CCu0628u0627u0634u062F

source: Organisation unit group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Number of group members
prs: u062Au0639u062Fu0627u062Fu0627u0639u0636u0627u06CC u06AFu0631u0648u067E

source: Edit organisation unit
prs: u062Au0635u062Du06CCu062D u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Edit organisation unit group
prs: u062Au0635u062Du06CCu062D u06AFu0631u0648u067Eu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: The selected organisation unit is already a root. Pleaseselect a new parent organisation unit
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0627u0632 u0642u0628u0644 u06CCu06A9u0628u0646u06CCu0627u0646u0645u06CCu0628u0627u0634u062F.u0644u0637u0641u0627u064B u06CCu06A9u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646u0628u0632u0631u06AF u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: The selected organisation unit will be moved to root
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0628u0647 u0628u062Eu0634u0628u0646u06CCu0627u0646u0627u0646u062Au0642u0627u0644u062Eu0648u0627u0647u062F u06CCu0627u0641u062A

source: An organisation unit cannot be moved to itself. Please selecta new parent organisation unit
prs: u06CCu06A9 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0646u0647u0645u06CCu062Au0648u0627u0646u062F u0628u0647u0646u0648u0628u0647 u062Eu0648u06CCu0634u0627u0646u062Au0642u0627u0644u06CCu0627u0628u062F. u0644u0637u0641u0627u064Bu06CCu06A9 u0633u0627u0632u0645u0627u0646u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0628u0632u0631u06AF u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: An organisation unit cannot be moved to be its own child.Please select a new parent organisation unit
prs: u06CCu06A9 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u06A9u0647u0627u0632 u0628u062Eu0634 u0647u0627u06CCu06A9u0648u0686u06A9 u062Eu0648u062Fu0634u0628u0627u0634u062Fu060C u0642u0627u0628u0644u0627u0646u062Au0642u0627u0644u0646u06CCu0633u062A. u0644u0637u0641u0627u064Bu06CCu06A9 u0648u0627u062Du062Fu062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646u0648u0627u0644u062Fu06CCu0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: The new parent organisation unit is approved
prs: u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646u0648u0627u0644u062Fu06CCu0646u0645u0646u0638u0648u0631u06AFu0631u062Fu06CCu062F

source: The name is already in use. Please choose a different name.
prs: u0627u0633u0645 u0627u0632 u0642u0628u0644u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631 u06AFu0631u0641u062Au0647u0627u0633u062A. u0644u0637u0641u0627u064Bu06CCu06A9 u0627u0633u0645u0645u062Au0641u0627u0648u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: The code is already in use. Please choose a different code.
prs: u06A9u0648u062F u0627u0632 u0642u0628u0644u0645u0648u0631u062Fu0627u0633u062Au0641u0627u062Fu0647u0642u0631u0627u0631 u06AFu0631u0641u062Au0647u0627u0633u062A. u0644u0637u0641u0627u064Bu06CCu06A9 u06A9u0648u062Fu0645u062Au0641u0627u0648u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: This organisation unit cannot be moved. Please select a neworganisation unit to move
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0642u0627u0628u0644u0627u0646u062Au0642u0627u0644 u0646u0647u0645u06CCu0628u0627u0634u062F.u0644u0637u0641u0627u064B u06CCu06A9u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646 u0631u0627u062Cu0647u062A u0627u0646u062Au0642u0627u0644u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: The organisation unit to move is approved
prs: u0645u0646u0638u0648u0631u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0628u0631u0627u06CCu0627u0646u062Au0642u0627u0644

source: Not selected, moved to root position
prs: u0627u0646u062Au062Eu0627u0628 u0646u0647u0634u062Fu0647 u0627u0633u062Au060C u0628u0647u0628u062Eu0634 u0628u0646u06CCu0627u0646u0627u0646u062Au0642u0627u0644u06CCu0627u0641u062A

source: Verification of the new parent organisation unit failed withthe following message
prs: u062Au0627u0626u06CCu062Fu06CCu0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646u0628u0632u0631u06AF u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Are you sure you want to delete this organisation unit?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0647u0633u062Au06CCu062Fu061F

source: Adding the organisation unit failed with the following message
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Saving the organisation unit failed with the following message
prs: u062Bu0628u062A u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Are you sure you want to delete this organisation unit group?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete this organisation unit group set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Organisation unit group set management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit group set
prs: u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Saving the organisation unit group set failed with the following message
prs: u062Bu0628u062A u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0628u0627u0627u0631u0627u06CCu0647 u067Eu06CCu0627u0645u0630u06CCu0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Exclusive
prs: u0627u0646u062Du0635u0627u0631u06CC

source: Create new rganisation unit group set
prs: u0627u06CCu062Cu0627u062Fu0645u062Cu0645u0648u0639u0647u062Cu062Fu06CCu062F u06AFu0631u0648u067Eu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Edit organisation unit group set
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: The group set can not be created because it is exclusive and
prs: u0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0642u0627u0628u0644u0627u06CCu062Cu0627u062F u0646u0647u0645u06CCu0628u0627u0634u062Fu0632u06CCu0631u0627u0627u0646u062Du0635u0627u0631u06CCu0628u0648u062F u0648

source: is a member of more than one selected group
prs: u0639u0636u0648 u0627u0636u0627u0641u0647u062Au0631 u0627u0632 u06CCu06A9u06AFu0631u0648u067Eu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0645u06CCu0628u0627u0634u062F

source: Move all
prs: u0627u0646u062Au0642u0627u0644 u0647u0645u0647

source: Organisation unit level management
prs: u0645u062Fu06CCu0631u06CCu062A u0633u0637u062Du0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Select a parent organisation unit
prs: u0627u0646u062Au062Eu0627u0628u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: For organisation units within
prs: u0628u0631u0627u06CCu0648u0627u062Du062Fu0647u0627u06CCu0633u0627u0632u0645u0627u0646u06CC u062Fu0631

source: Level
prs: u0633u0637u062D

source: Code
prs: u06A9u0648u062F

source: Registers date
prs: u062Au0627u0631u06CCu062E u0631u0627u062Cu0633u062Au0631

source: Latitude
prs: u0639u0631u0636 u062Cu063Au0631u0627u0641u06CCu0627u06CCu06CC

source: Longitude
prs: u0637u0648u0644 u062Cu063Au0631u0627u0641u06CCu0627u06CCu06CC

source: Latitude (optional)
prs: u063Au0631u0636u062Cu063Au0631u0627u0641u06CCu0627u06CCu06CC (u0627u0646u062Au062Eu0627u0628u06CC)

source: Longitude (optional)
prs: u0637u0648u0644u062Cu063Au0631u0627u0641u06CCu0627u06CCu06CC (u0627u0646u062Au062Eu0627u0628u06CC)

source: Assign to compulsory organisation unit group set
prs: u062Au0639u06CCu0646 u0634u062Fu0647 u0628u0647u0645u062Cu0645u0648u0639u0647u0627u062Cu0628u0627u0631u06CCu06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Create, modify, view and delete organisation units, whichcan be departments, offices, hospitals and clinics.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646 u06A9u0647u0645u06CCu062Au0648u0627u0646u062F u062Fu06CCu067Eu0627u0631u062Au0645u0646u062Au0647u0627u060C u062Fu0641u0627u062Au0631u060Cu0634u0641u0627u062Eu0627u0646u0647u0647u0627u0648 u06A9u0644u0646u06CCu06A9u0647u0627 u0645u062Du0633u0648u0628u06AFu0631u062Fu062F

source: Create, modify, view and delete organisation unit groups.Groups are used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06AFu0631u0648u067E u0647u0627u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646.u06AFu0631u0648u067E u0647u0627 u062Cu0647u062Au0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644u0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Create, modify, view and delete organisation unit groupsets. Group sets are used for improved analysis.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646.u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E u062Cu0647u062Au0628u0647u0628u0648u062Fu062Au062Du0644u06CCu0644u0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Create, modify, view and delete descriptive names for theorganisation unit levels in the system.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u0627u0633u0645 u0647u0627u06CCu062Au0648u0635u06CCu0641u06CCu0628u0631u0627u06CC u0633u0637u0648u062Du0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Fu0631u0633u06CCu0633u062Au0645

source: Search organisation units based on name and group sets. Viewextended information for individual units.
prs: u062Cu0633u062Au062Cu0648u06CCu0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646 u0628u0647u0627u0633u0627u0633 u0646u0627u0645 u0648u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu06AFu0631u0648u067E. u0646u0645u0627u06CCu0634u0645u0639u0644u0648u0645u0627u062Au062Au0648u0633u0639u0647u06CCu0627u0641u062Au0647 u0628u0631u0627u06CCu0648u0627u062Du062F u0647u0627u06CCu0627u0646u0641u0631u0627u062Fu06CC

source: Move organisation units in the organisation unit tree. Allchildren will be moved along with the unit.
prs: u0627u0646u062Au0642u0627u0644u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646 u0628u0647u0633u0627u062Eu062Au0627u0631u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 .u062Au0645u0627u0645 u0648u0627u062Du062Fu0647u0627u06CC u06A9u0648u0686u06A9u0647u0645u0631u0627u0647 u0628u0627u0648u0627u062Du062Fu0627u0646u062Au0642u0627u0644u0645u06CCu0622u0628u062F

source: Loading
prs: u0628u0627u0631u06AFu06CCu0631u06CC

source: Coordinates
prs: u0645u062Eu062Au0635u0627u062A

source: Organisation Unit Search
prs: u062Cu0633u062Au062Cu0648u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Organisation unit search
prs: u062Cu0633u062Au062Cu0648u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Criteria
prs: u0645u0639u06CCu0627u0631

source: Organisation units
prs: u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Found
prs: u062Fu0631u06CCu0627u0641u062A u06AFu0631u062Fu06CCu062F

source: All
prs: u0647u0645u0647

source: Please select from tree (optional)
prs: u0644u0637u0641u0627u064B u0627u0632u0633u0627u062Eu062Au0627u0631u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F(u0627u0646u062Au062Eu0627u0628u06CC)

source: Polygon
prs: u0686u0646u062F u0636u0644u0639u06CC

source: Point
prs: u0646u06A9u062Au0647

source: Offline levels
prs: u0633u0637u0648u062D u0622u0641u0644u0627u06CCu0646

source: Available data sets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633u0627u0637u0644u0627u0639u0627u062A

source: Selected data sets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0627u0637u0644u0627u0639u0627u062A

source: Limited
prs: u0645u062Du062Fu0648u062Fu0647 u0634u062Fu0647

source: Download as Excel
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062Au0627u06CCu06A9u0633u0644

source: Download as CSV
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062A u0633u06CC u0627u0633u0648u06CC

source: Download as PDF
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062A u067Eu06CC u062Fu06CCu0627u0641

source: Please wait while downloading report
prs: u0644u0637u0641u0627u064B u062Au0627u0647u0646u06AFu0627u0645u062Fu0627u0648u0646u0644u0648u062Fu06AFu0632u0627u0631u0634u0627u062Au0627u0646u062Au0638u0627u0631u0628u06A9u0634u06CCu062F

source: Please wait while searching
prs: u0644u0637u0641u0627u064Bu0647u0646u06AFu0627u0645u062Cu0633u062Au062Cu0648u0627u0646u062Au0638u0627u0631u0628u06A9u0634u06CCu062F

source: Hierarchy
prs: u0633u0627u062Eu062Au0627u0631

source: Data sets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Organisation unit groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Phone number
prs: u0634u0645u0627u0631u0647 u062Au06CCu0644u0641u0648u0646

source: Select symbol
prs: u0627u0646u062Au062Eu0627u0628 u0633u0645u0628u0648u0644

source: Symbol
prs: u0633u0645u0628u0648u0644

source: Name, code or identifier
prs: u0627u0633u0645u060C u06A9u0648u062Fu0648u06CCu0627u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647

source: Identifier
prs: u0634u0646u0627u0633u0627u0626u06CC u06A9u0646u0646u062Fu0647

source: The short name is already in use. Please choose a different short name
prs: u0627u0633u0645 u06A9u0648u062Au0627u0647u0627u0632 u0642u0628u0644u0627u0633u062Au0641u0627u062Fu0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A.u0644u0637u0641u0627u064B u06CCu06A9u0627u0633u0645 u06A9u0648u062Au0627u0647u0645u062Au0641u0627u0648u062Au0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Show all sections
prs: u0646u0645u0627u06CCu0634 u062Au0645u0627u0645u0628u062Eu0634 u0647u0627

source: Organisation unit level is not yet saved, please save
prs: u0633u0637u062D u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Au0627u0647u0646u0648u0632 u062Bu0628u062A u0646u0647u06AFu0631u062Fu06CCu062Fu0647u0627u0633u062Au060C u0644u0637u0641u0627u064Bu0622u0646u0631u0627 u062Bu0628u062Au0646u0645u0627u0626u06CCu062F

source: Loading your root organisation units
prs: u062Au0639u06CCu0646 u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Filtering organisation units by name
prs: u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0627u0646u062Au0642u0627u0644

source: Organisation units selected
prs: u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Address
prs: u0622u062Fu0631u0633

source: Contact person
prs: u062Au0645u0627u0633 u0628u0627

source: Opening date
prs: u062Au0627u0631u06CCu062E u0628u0627u0632 u06A9u0631u062Fu0646

source: Closed date
prs: u062Au0627u0631u06CCu062E u0628u0633u062Au0647u06A9u0631u062Fu0646

source: Comment
prs: u0646u0638u0631u06CCu0647

source: Saving
prs: u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646

source: Actions
prs: u06AFu0632u06CCu0646u0647 u0647u0627

source: Move $$ouCount$$ organisation units
prs: u0627u0646u062Au0642u0627u0644u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Successfully moved $$ouName$$
prs: u0645u0648u0641u0642u0627u0646u0647u0627u0646u062Au0642u0627u0644u06CCu0627u0641u062A $$ouName$$

source: Failed to move $$ouName$$ ($$errorMessage$$)
prs: u0627u0646u062Au0642u0627u0644 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F $$ouName$$($$errorMessage$$)

source: Move
prs: u062Du0631u06A9u062A

source: Select organisation unit(s) to move from the left
prs: u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0627u0646u062Au0642u0627u0644 u0627u0632u0637u0631u0641 u0686u067E

source: New parent
prs: u067Eu0631u0646u062A u062Cu062Fu06CCu062F

source: Select new parent for organisation unit(s) from the right tree
prs: u0648u0627u062Du062F u062Cu062Fu06CCu062Fu0633u0627u0632u0645u0627u0646u0628u0632u0631u06AF u0631u0627u0628u0631u0627u06CC u0648u0627u062Du062Fu06A9u0647 u0627u0646u062Au0642u0627u0644u0645u06CCu0622u0628u062Fu060Cu0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F u0627u0632u0631u0627u0633u062A u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Public view/edit
prs: u0639u0627u0645u0647u0646u0645u0627u06CCu0634/u062Au062Cu062Fu06CCu062F

source: Public view
prs: u0646u0645u0627u06CCu0634 u0639u0627u0645u0647

source: No public access
prs: u0647u06CCu0686 u062Fu0633u062Au0631u0633u06CCu0639u0627u0645u0647 u0646u06CCu0633u062A

source: You can not move an organisation unit to one of its descendants.
prs: u0634u0645u0627u0646u0645u06CCu062Au0648u0627u0646u06CCu062Fu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0628u0647 u0633u0637u062D u067Eu0627u06CCu0646u0627u0646u062Au0642u0627u0644u062Fu0647u06CCu062F

source: Organisation unit levels saved!
prs: u0633u0637u062D u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Bu0628u062Au06AFu0631u062Fu06CCu062F!

source: Could not save organisation unit levels.
prs: u0642u0627u062Fu0631 u0628u0647 u062Bu0628u062Au06A9u0631u062Fu0646 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u0646u0634u062Fu06CCu0645

source: No roots found
prs: u0647u06CCu062C u0631u0648u062Au067Eu06CCu062Fu0627 u0646u0634u062F

source: Other
prs: u062Fu06CCu06AFu0631

source: Constant management
prs: u0645u062Fu06CCu0631u06CCu062A u0645u0641u0647u0648u0645

source: Constant
prs: u062Bu0627u0628u062A

source: Create constants which can be included in expressions ofindicator and validation rules.
prs: u0627u06CCu062Cu0627u062F u062Bu0627u0628u062Au06A9u0647 u0634u0627u0645u0644u0627u0635u0637u0644u0627u062Du0627u062Au0628u0631u0627u06CC u0634u0627u062Eu0635 u0648u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0627u0634u062F

source: Attribute management
prs: u0645u062Fu06CCu0631u06CCu062A u0646u0648u0639u0634u0627u062Eu0635

source: Mandatory
prs: u0634u0627u062Eu0635

source: Unique
prs: u06CCu06A9u062Au0627

source: Create, modify and view attributes.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634u0648u06CCu0698u0647u06AFu06CC u0647u0627

source: User
prs: u0627u0633u062Au0641u0627u062Fu0647 u06A9u0646u0646u062Fu0647

source: User group
prs: u06AFu0631u0648u067Eu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647
