Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Program attribute
prs: u067Eu0631u0648u06AFu0631u0627u0645

source: Program stage
prs: u0645u0631u062Du0644u0647 u067Eu0631u0648u06AFu0631u0627u0645

source: Tracked entity attribute
prs: u0627u0646u06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0648u06CCu0698u0647u06AFu06CC

source: Tracked entity attribute attribute
prs: u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0648u06CCu0698u0647u06AFu06CC

source: Attribute group
prs: u06AFu0631u0648u067E u0645u0634u062Eu0635u0627u062A

source: Tracked entity attribute group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Category option combo
prs: u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0647u0627

source: Document
prs: u062Fu0627u06A9u0645u0646u062A

source: Option
prs: u06AFu0632u06CCu0646u0647 u0647u0627

source: Relationship type
prs: u0646u0648u0639 u0627u0628u0639u0627u062Fu0627u0637u0644u0627u0639u0627u062A

source: A is to B
prs: A u0628u0647 B

source: B is to A
prs: B u0628u0647 A

source: Option set management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Create option sets which can be included in data elementsand produce drop-down lists in data entry forms.
prs: u0627u06CCu062Cu0627u062F u0633u06CCu062Au0647u0627u06CC u06AFu0632u06CCu0646u0647u06A9u0647 u0634u0627u0645u0644 u0634u062Fu0647u0628u0627u0634u062F u062Fu0631u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0648u067Eu0631u0648u0633u06CCu062Cu0631 u062Fu0631u0627u06CCu062Cu0627u062F u0641u0627u0631u0645u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Manual sorting is not available for option sets with more than 50 options
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu062Du0627u062Fu06CC u0628u0631u0627u06CCu0633u06CCu062A u0647u0627u06CCu06AFu0632u06CCu0646u0647u0628u06CCu0634u062Au0631 u0627u0632 50u06AFu0632u06CCu0646u0647u0645u0648u062Cu0648u062F u0646u06CCu0633u062A

source: Sort manually
prs: u0645u0631u062Au0628 u0633u0627u0632u06CC u0645u0646u0648u0644

source: Failed to save order
prs: u0630u062Eu06CCu0631u0647u0633u0627u062Eu062Au0646 u0645u0631u062Au0628u0633u0627u0632u06CC u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: List might not represent the accurate order of options dueto the availability of pagination
prs: u0644u06CCu0633u062A u0634u0627u06CCu062Fu0645u0631u062Au0628 u0633u0627u0632u06CCu062Fu0631u0633u062A u0631u0627u0627u0631u0627u06CCu0647 u0646u06A9u0646u062Fu0628u062Eu0627u0637u0631u0645u0648u062Cu0648u062Fu06CCu062Au0635u0641u062Du0647

source: Edit option
prs: u062Au0635u062Du06CCu062D u0628u062Eu0634

source: Add option
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u06AFu0632u06CCu0646u0647

source: Option saved
prs: u06AFu0632u06CCu0646u0647 u062Bu0628u062Au06AFu0631u062Fu06CCu062F

source: Option failed to save
prs: u062Bu0628u062A u06A9u0631u062Fu0646u06AFu0632u06CCu0646u0647 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Option $$name$$ was deleted
prs: u06AFu0632u06CCu0646u0647 $$name$$ u062Du0630u0641 u0634u062F

source: Unable to delete due to missing uid
prs: u0642u0627u062Fu0631 u0628u0647 u062Du0630u0641u0646u06CCu0633u062A u0628u062Eu0627u0637u0631u0646u0628u0648u062F uid

source: Options
prs: u06AFu0632u06CCu0646u0647 u0647u0627

source: Primary details
prs: u062Cu0632u0626u06CCu0627u062A u0641u0648u0631u0645u0647

source: Code/Value
prs: u0627u0631u0632u0634

source: Sorting
prs: u062Au0646u0638u06CCu0645 u06A9u0631u062Fu0646

source: Sort by name
prs: u062Au0646u0638u06CCu0645 u06A9u0631u062Fu0646u0628u0627 u0627u0633u0645

source: Sort by code/value
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu0628u0627 u06A9u0648u062F/u0627u0631u0632u0634

source: Options sorted locally, saving to server...
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu06AFu0632u06CCu0646u0647 u0628u0647u0635u0648u0631u062A u0645u062Du0644u06CCu060Cu062Bu0628u062A u062Fu0631u0633u0631u0648u0631...

source: Options sorted and saved
prs: u06AFu0632u06CCu0646u0647 u0647u0627u062Au0646u0638u06CCu0645 u0648 u062Bu0628u062Au06AFu0631u062Fu06CCu062F

source: Options not sorted
prs: u06AFu0632u06CCu0646u0647 u0647u0627u062Au0646u0638u06CCu0645u0646u06AFu0631u062Fu06CCu062F

source: Available for mobile reporting
prs: u0642u0627u0628u0644 u062Fu0633u062Au0631u0633u062Cu0647u062A u06AFu0632u0627u0631u0634u062Fu0647u06CC u0627u0632 u0637u0631u06CCu0642u0645u0628u0627u0626u06CCu0644

source: Please select a data set
prs: u0644u0637u0641u0627u064B u06CCu06A9u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Greying area
prs: u0633u0627u062Du0647 u062Eu0627u06A9u0633u062Au0631u06CC

source: Section grey field management
prs: u0645u062Fu06CCu0631u06CCu062A u0628u062Eu0634u0633u0627u062Du0647u062Eu0627u06A9u0633u062Au0631u06CC

source: Disable
prs: u063Au06CCu0631u0641u0639u0627u0644 u0633u0627u0632u06CC

source: Enable
prs: u0641u0639u0627u0644 u0633u0627u0632u06CC

source: This section has no data elements assigned
prs: u062Fu0631 u0627u06CCu0646 u0628u062Eu0634u0647u06CCu0686 u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062Au0634u0627u0645u0644 u0646u0634u062Fu0647

source: No
prs: u0646u062Eu06CCu0631

source: Select category combo
prs: u0627u0646u062Au062Eu0627u0628u06AFu0631u0648u0647 u06A9u0648u0686u06A9u06A9u062Au06AFu0648u0631u06CC

source: Title
prs: u0639u0646u0648u0627u0646

source: Add data set
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Data set details
prs: u062Cu0632u0626u06CCu0627u062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Multi-organisation unit entry details
prs: u062Cu0632u0626u06CCu0627u062A u062Fu0631u062Cu0648u0627u062Du062F u0686u0646u062Fu06CCu0646u0633u0627u0632u0645u0627u0646

source: Frequency
prs: u0641u0631u06CCu06A9u0648u06CCu0646u0633u06CC

source: Assign to organisation units
prs: u062Au0639u06CCu0646 u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Number of data elements
prs: u062Au0639u062Fu0627u062Fu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Assign data set to organisation units
prs: u062Au0639u06CCu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Assign
prs: u062Au0639u06CCu0646

source: Edit data set
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Are you sure you want to delete this data set?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0647u0633u062Au06CCu062Fu061F

source: This name is already registered
prs: u0627u0633u0645 u0647u0630u0627 u0627u0632u0642u0628u0644 u062Bu0628u062A u0648u0631u0627u062Cu0633u062Au0631 u0634u062Fu0647u0627u0633u062A

source: This short name is already registered
prs: u0627u0633u0645 u06A9u0648u062Au0627u0647u0627u0632 u0642u0628u0644 u062Bu0628u062Au0648 u0631u0627u062Cu0633u062Au0631u0634u062Fu0647 u0627u0633u062A

source: This code is already registered
prs: u06A9u0648u062F u0647u0630u0627 u0627u0632u0642u0628u0644 u062Bu0628u062A u0648u0631u0627u062Cu0633u062Au0631 u0634u062Fu0647u0627u0633u062A

source: Data entry form
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A

source: Data entry form management
prs: u0645u062Fu06CCu0631u06CCu062Au0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Data entry form details
prs: u062Cu0632u0626u06CCu0627u062Au0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Data Set
prs: u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Are you sure you want to delete this data entry form?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0641u0648u0631u0645u0647u062Fu0631 u0627u0637u0644u0627u0639u0627u062Au0647u0630u0627u0645u06CCu0628u0627u0634u06CCu062Fu061F

source: Insert
prs: u062Fu0631u062C

source: Select data set
prs: u0627u0646u062Au062Eu0627u0628u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Sort section
prs: u062Au0646u0638u06CCu0645 u0628u062Eu0634

source: Data Set Section
prs: u0628u062Eu0634 u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Label
prs: u0628u0631u0686u0633u067E

source: Group
prs: u06AFu0631u0648u067E

source: Add section
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0628u062Eu0634

source: Section Details
prs: u062Cu0632u0626u06CCu0627u062A u0628u062Eu0634

source: Edit section
prs: u062Au0635u062Du06CCu062D u0628u062Eu0634

source: Data set sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Data set section management
prs: u0645u062Fu06CCu0631u06CCu062A u0628u062Eu0634u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Assign data sets to organisation units in a grid basedlayout for faster operations when working with a high numberof items.
prs: u062Au0639u06CCu0646u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062Au0628u0631u0627u06CC u0648u0627u062Du062Fu0647u0627u06CC u0633u0627u0632u0645u0627u0646u0628u0647 u0634u06A9u0644 u0686u0647u0627u0631u0686u0648u0628u06CC u062Cu0647u062Au067Eu06CCu0634u0628u0631u062Fu0633u0631u06CCu0639u0639u0645u0644u06CCu0627u062Au0647u0646u06AFu0627u0645 u06A9u0627u0631u0628u0627 u062Au0639u062Fu0627u062Fu0628u06CCu0634u062Au0631u0645u0648u0636u0648u0639u0627u062A

source: Data Set Assignment Editor
prs: u0648u0638u0627u06CCu0641u062Au0635u062Du06CCu062Du06A9u0646u0646u062Fu0647u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Add new
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0628u062Eu0634u062Cu062Fu06CCu062F

source: Delete successfully
prs: u062Du0630u0641 u0645u0624u0641u0642u0627u0646u0647

source: Saved successfully
prs: u062Bu0628u062A u0645u0624u0641u0642u0627u0646u0647

source: Save and close
prs: u062Bu0628u062A u0648 u0628u0633u062Au0647

source: Period type
prs: u0646u0648u0639 u0645u0639u06CCu0627u062F

source: DataSets
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Data
prs: u0627u0637u0644u0627u0639u0627u062A

source: Pivot
prs: u0645u062Du0648u0631u06CC

source: Please select data set and category combination
prs: u0644u0637u0641u0627 u06CCu06A9u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A u0648u062Au0631u06A9u06CCu0628u0627u062Au06A9u062Au06AFu0648u0631u06CC u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Indicator already inserted
prs: u0634u0627u062Eu0635 u0627u0632 u0642u0628u0644u062Fu0631u062C u06AFu0631u062Fu06CCu062Fu0647u0627u0633u062A

source: No indicator was selected
prs: u0647u06CCu0686 u0634u0627u062Eu0635u0627u0646u062Au062Eu0627u0628 u0646u0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Data element already inserted
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0627u0632u0642u0628u0644 u062Fu0631u062Cu06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: No data element was selected
prs: u0647u06CCu0686 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0646u062Au062Eu0627u0628u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Section sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645 u0628u062Eu0634

source: Are you sure you want to delete this section?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646 u0628u062Eu0634u0647u0633u062Au06CCu062Fu061F

source: Please specify a name
prs: u0644u0637u0641u0627u064B u06CCu06A9u0627u0633u0645 u0631u0627 u0645u0634u062Eu0635u0633u0627u0632u06CCu062F

source: Select organisation unit
prs: u0627u0646u062Au062Eu0627u0628u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Assigned
prs: u062Au0639u06CCu0646 u0634u062Fu0647

source: Unassigned
prs: u062Au0639u06CCu0646 u0646u0627u0634u062Fu0647

source: Show selection box
prs: u0646u0645u0627u06CCu0634 u0628u06A9u0633u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Grey field
prs: u0633u0627u062Du0647 u062Eu0627u06A9u0633u062Au0631u06CC

source: Totals
prs: u0645u062Cu0645u0648u0639 u0647u0627

source: Expiry days
prs: u0631u0648u0632 u0647u0627u06CC u0627u0646u0642u0636u0627

source: Days after period to qualify for timely submission
prs: u0631u0648u0632 u0647u0627u06CC u0628u0639u062Fu0627u0632 u0645u0631u062Du0644u0647 u06A9u0647u0648u0627u062Cu062F u0634u0631u0627u06CCu0637u062Au062Du0648u06CCu0644u0628u0645u0648u0642u0639u0645u06CCu06AFu0631u062Fu062F

source: Insert data elements, totals and indicators
prs: u062Fu0631u062C u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au060Cu0645u062Cu0645u0648u0639 u0647u0627 u0648u0634u0627u062Eu0635 u0647u0627

source: Style
prs: u0633u062Au0627u06CCu0644

source: Comfortable
prs: u0622u0633u0648u062Fu0647

source: Regular
prs: u0645u0646u0638u0645

source: Compact
prs: u0627u062Bu0631u0627

source: None
prs: u0647u06CCu0686

source: Normal
prs: u0639u0627u062Fu06CC

source: Allow future periods
prs: u0627u062Cu0627u0632u0647u0645u0631u0627u062Du0644 u0628u0639u062Fu06CC

source: Skip data mart aggregation
prs: u0635u0631u0641 u0646u0638u0631 u0627u0632u062Au062Cu0645u0639 u0645u0631u06A9u0632u0645u0639u0644u0648u0645u0627u062A

source: Insert data elements
prs: u062Fu0631u062C u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Insert input fields into the form
prs: u062Fu0631u062C u0633u0627u062Du0647u0646u0638u0631u06CCu0647 u062Fu0631u0641u0648u0631u0645u0647

source: Category option combo does not exist
prs: u06AFu0631u0648u0647 u06A9u0648u0686u06A9u06A9u062Au06AFu0648u0631u06CCu06AFu0632u06CCu0646u0647 u0648u062Cu0648u062Fu0646u062Fu0627u0631u062F

source: Data element does not exist
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0648u062Cu0648u062F u0646u062Fu0627u0631

source: Indicator does not exist
prs: u0634u0627u062Eu0635 u0648u062Cu0648u062Fu0646u062Fu0627u0631u062F

source: Category combo does not exist
prs: u06AFu0631u0648u0647 u06A9u0648u0686u06A9u06A9u062Au06AFu0648u0631u06CCu0648u062Cu0648u062F u0646u062Fu0627u0631u062F

source: All fields for data elements required
prs: u062Au0645u0627u0645 u0633u0627u062Du0627u062Au0628u0631u0627u06CC u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0645u0648u0631u062F u0646u06CCu0627u0632u0627u0633u062A

source: Form details
prs: u062Cu0632u0626u06CCu0627u062A u0641u0648u0631u0645u0647

source: Complete allowed only if validation passes
prs: u062Au06A9u06CCu0645u0644 u062Au0646u0647u0627u062Fu0631 u0635u0648u0631u062Au0627u0645u06A9u0627u0646 u067Eu0630u06CCu0631u0627u0633u062A u06A9u0647u067Eu0631u0648u0633u0647u0627u0639u062Au0628u0627u0631 u062Fu0647u06CCu062Au06A9u0645u06CCu0644u06AFu0631u062Fu06CCu062Fu0647u0628u0627u0634u062F

source: Complete notification recipients
prs: u062Au06A9u0645u06CCu0644u062Fu0631u06CCu0627u0641u062Au0627u0637u0644u0627u0639u06CCu0647 u0647u0627

source: Missing value requires comment on complete
prs: u0627u0631u0632u0634 u0647u0627u06CCu0645u0641u0642u0648u062F u0634u062Fu0647u0646u06CCu0627u0632 u0628u0647u0627u0631u0627u06CCu0647u0646u0638u0631u06CCu0647 u0631u0648u06CCu067Eu0631u0648u0633u0647u062Au06A9u0645u06CCu0644u0645u06CCu0646u0645u0627u06CCu062F

source: Skip offline
prs: u0635u0631u0641 u0646u0638u0631 u0627u0632u0627u0641u0644u0627u06CCu0646

source: Render sections as tabs
prs: u0627u0631u0627u06CCu0647 u0628u062Eu0634u0647u0627 u0645u0646u062Du06CCu062Bu0628u0631u06AFu0647 u0647u0627

source: Render vertically
prs: u0627u0631u0627u06CCu0647 u0639u0645u0648u062Fu06CC

source: Auto-save data entry forms
prs: u0641u0648u0631u0645u0647 u0647u0627u06CCu062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au062Bu0628u062A u0627u062Au0648u0645u0627u062A

source: Send notification to completing user
prs: u0627u0631u0633u0627u0644u0627u0637u0644u0627u0639u06CCu0647 u0628u0647u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06A9u0647u0641u0648u0631u0645u0647 u0631u0627u062Au06A9u0645u06CCu0644u0646u0645u0648u062Fu0647 u0627u0633u062A

source: Data approval workflow
prs: u0648u0631u06A9 u0641u0644u0648u062Au0627u06CCu062Fu06CC u062Fu06CCu062Au0627

source: Insert images
prs: u062Fu0631u062C u062Au0635u0627u0648u06CCu0631

source: Data element decoration
prs: u067Eu06CCu0631u0627u06CCu0634 u0648u062Fu06CCu06A9u0648u0631u06CCu0634u0646u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Get PDF for Data Entry
prs: u062Fu0631u06CCu0627u0641u062A u067Eu06CCu062Fu06CC u0627u0641 u0628u0631u0627u06CCu062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: Enable for Java mobile client
prs: u0641u0639u0627u0644 u0633u0627u0632u06CCu0628u0631u0627u06CC u0645u0634u062Au0631u06CCu0645u0628u0627u0626u06CCu0644u062Cu0627u0648u0627

source: View sections
prs: u0646u0645u0627u06CCu0634 u0628u062Eu0634 u0647u0627

source: Open future periods for data entry
prs: u0628u0627u0632 u0646u0645u0648u062Fu0646u0645u0631u0627u062Du0644 u0628u0639u062Fu06CCu062Cu0647u062A u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A

source: data entry form
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A

source: Validation
prs: u0627u0639u062Au0628u0627u0631 u0633u0646u062Cu06CC

source: Saving Validation Rule failed
prs: u062Bu0628u062A u0634u0627u062Eu0635 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Operator
prs: u0627u067Eu0631u06CCu062Au0631

source: Adding validation rule failed
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0634u0627u062Eu0635u0628u0647 u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Validation failed
prs: u062Bu0628u062A u0634u0627u062Eu0635 u0628u0647u0646u0627u06A9u0627u0645u06CCu0645u0648u0627u062Cu0647u06AFu0631u062Fu06CCu062F

source: Right side expr
prs: u0633u0645u062A u0631u0627u0633u062A

source: Left side expr
prs: u0633u0645u062A u0686u067E

source: Left brackets
prs: u0642u0648u0633 u0647u0627u06CC u0633u0645u062A u0686u067E

source: Right brackets
prs: u0642u0648u0633 u0647u0627u06CCu0633u0645u062A u0631u0627u0633u062A

source: Multiply
prs: u0636u0631u0628

source: Divide
prs: u062Au0642u0633u06CCu0645

source: Plus
prs: u062Cu0645u0639

source: Minus
prs: u0645u0646u0641u06CC

source: Number of days
prs: u062Au0639u062Fu0627u062F u0631u0648u0632 u0647u0627

source: Please specify the left side
prs: u0644u0637u0641u0627u064B u0633u0645u062Au0686u067E u0631u0627 u0645u0634u062Eu0635u0633u0627u0632u06CCu062F

source: Please specify the right side
prs: u0644u0637u0641u0627u064B u0633u0645u062Au0631u0627u0633u062A u0631u0627u0645u0634u062Eu0635 u0633u0627u0632u06CCu062F

source: Please specify an operator
prs: u0644u0637u0641u0627u064B u06CCu06A9u0639u0627u0645u0644 u0631u0627u0645u0634u062Eu0635 u0633u0627u0632u06CCu062F

source: Please specify a start date
prs: u0644u0637u0641u0627u064Bu062Au0627u0631u06CCu062E u0622u063Au0627u0632u0631u0627 u0645u0634u062Eu0635u0633u0627u0632u06CCu062F

source: Please specify an ending date
prs: u0644u0637u0641u0627u064Bu062Au0627u0631u06CCu062E u062Eu062Au0645u0631u0627 u0645u0634u062Eu0635u0633u0627u0632u06CCu062F

source: Please specify a description
prs: u0644u0637u0641u0627u064B u0634u0631u062Du0631u0627 u0645u0634u062Eu0635u0646u0645u0627u06CCu062F

source: Please specify an expression
prs: u0644u0637u0641u0627u064Bu0627u0635u0637u0644u0627u062D u0631u0627u0645u0634u062Eu0635 u0633u0627u0632u06CCu062F

source: Please enter a valid start date
prs: u0644u0637u0641u0627u064Bu062Au0627u0631u06CCu062E u0622u063Au0627u0632u062Fu0631u0633u062A u0631u0627u0628u0631u0633u0627u0646u06CCu062F

source: Please enter a valid end date
prs: u0644u0637u0641u0627u064Bu062Au0627u0631u06CCu062E u062Eu062Au0645u062Fu0631u0633u062A u0631u0627u0628u0631u0633u0627u0646u06CCu062F

source: End date cannot be before Start date
prs: u062Au0627u0631u06CCu062E u062Eu062Au0645u0646u0647 u0628u0627u06CCu062F u0627u0632u0622u063Au0627u0632 u06A9u0631u062Fu0647u0639u0642u0628 u0628u0627u0634u062F

source: The data elements on the left side must be of type numbers
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0628u0647u0633u0645u062A u0686u067E u0628u0627u06CCu062Fu06CCu06A9 u0639u062Fu062F u0628u0627u0634u062F

source: The data elements on the right side must be of type numbers
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0628u0647u0633u0645u062A u0631u0627u0633u062Au0628u0627u06CCu062F u06CCu06A9 u0639u062Fu062Fu0628u0627u0634u062F

source: Create new validation rule
prs: u0627u06CCu062Cu0627u062Fu062Fu0633u062Au0648u0631 u062Cu062Fu06CCu062Fu0633u0646u062Cu06CC

source: Validate
prs: u0627u0639u062Au0628u0627u0631

source: Are you sure you want to delete the validation rule?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu0647u0633u062Au06CCu062Fu061F

source: Are you sure you want to delete the validation rule group?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u06AFu0631u0648u067Eu0634u0627u062Eu0635 u0647u0630u0627u0647u0633u062Au06CCu062Fu061F

source: Edit left side
prs: u062Au0635u062Du06CCu062D u0633u0645u062A u0686u067E

source: Edit right side
prs: u062Au0635u062Du06CCu062D u0633u0645u062A u0631u0627u0633u062A

source: Select operator
prs: u0627u0646u062Au062Eu0627u0628 u0639u0627u0645u0644

source: Left
prs: u0686u067E

source: Right
prs: u0631u0627u0633u062A

source: Textual expression description
prs: u0634u0631u062Du0627u0635u0644u0627u062Du0627u062Au0645u062Au0646u06CC

source: Edit validation rule
prs: u062Au0635u062Du06CCu062Du062Fu0633u062Au0648u0631 u0633u0646u062Cu06CC

source: Validation rule
prs: u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Run validation
prs: u0627u062Cu0631u0627u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Period
prs: u0646u0648u0639 u0645u0639u06CCu0627u062F

source: Source
prs: u0645u0646u0628u0639

source: Data quality report
prs: u0631u0627u067Eu0648u0631u06A9u06CCu0641u06CCu062A u062Fu06CCu062Au0627

source: Validation result details
prs: u062Cu0632u0626u06CCu0627u062Au0645u062Cu0645u0648u0639u0647u062Fu0633u062Au0648u0631 u0633u0646u062Cu06CC

source: Validation rule
prs: u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Validation rule group management
prs: u0645u062Fu06CCu0631u06CCu062Au06AFu0631u0648u067E u062Fu0633u062Au0648u0631u0633u0646u062Cu06CC

source: Validation rule management
prs: u0645u062Fu06CCu0631u06CCu062Au062Fu0633u062Au0648u0631 u0633u0646u062Cu06CC

source: Validation rule group
prs: u06AFu0631u0648u067E u0647u0627u06CCu062Fu0633u062Au0648u0631 u0633u0646u062Cu06CC

source: Create new validation rule group
prs: u0627u06CCu062Cu0627u062F u06AFu0631u0648u067Eu062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu062Cu062Fu06CCu062F

source: Available
prs: u0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Validation rules
prs: u0642u0627u0646u0648u0646 u0647u0627u06CCu0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC
