Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Assign variable
prs: u0645u062Au063Au06CCu0631 u062Au0639u06CCu0646 u0634u062Fu0647

source: Show error
prs: u0646u0645u0627u06CCu0634 u0627u06CCu0631u0648u0631

source: Show warning on completion
prs: u0646u0645u0627u06CCu0634u0627u062Eu0637u0627u0631u06CCu0647 u0648u062Au06A9u0645u06CCu0644u06CC

source: Show error preventing completion
prs: u0646u0645u0627u06CCu0634 u062Eu0637u0627u062Cu0644u0648u06AFu06CCu0631u06CC u0627u0632u062Au06A9u0645u06CCu0644 u06A9u0631u062Fu0646

source: View program rules
prs: u0646u0645u0627u06CCu0634u0642u0627u0646u0648u0646u067Eu0631u0648u06AFu0631u0627u0645

source: Program rule management
prs: u0645u062Fu06CCu0631u06CCu062A u0648u0645u0642u0631u0627u0631u0627u062Au067Eu0631u0648u06AFu0631u0627u0645

source: Create new program rule
prs: u0627u06CCu062Cu0627u062Fu0645u0642u0631u0627u0631u0627u062Au062Cu062Fu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Program rule details
prs: u062Cu0632u0626u06CCu0627u062Au0642u0627u0639u062Fu0647u067Eu0631u0648u06AFu0631u0627u0645

source: Source program stage
prs: u0645u0646u0628u0639 u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Source DataElement
prs: u0645u0646u0628u0639 u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Variable name
prs: u0646u0627u0645 u0648u0631u06CCu0628u0644

source: Data element in the newest event for a program stage
prs: u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u062Fu0631u0631u0648u06CCu062Fu0627u062Fu062Cu062Fu06CCu062F u0628u0631u0627u06CCu0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Data element in the newest event in program
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u062Fu0631u0648u0627u0642u0639u0647 u062Cu062Fu06CCu062Fu067Eu0631u0648u06AFu0631u0627u0645

source: Add source field
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0641u06CCu0644u062F u0645u0646u0628u0639

source: Add more action
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0627u06A9u0634u0646u0628u06CCu0634u062Au0631

source: Are you sure you want to delete program rule?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u062Fu0633u062Au0648u0631u067Eu0631u0648u06AFu0631u0627u0645u0647u0633u062Au06CCu062Fu061F

source: Edit program rule
prs: u062Au062Cu062Fu06CCu062Fu0642u0627u0646u0648u0646u067Eu0631u0648u06AFu0631u0627u0645

source: Please enter error message
prs: u0644u0637u0641u0622 u0627u06CCu0631u0648u0631u0631u0627 u062Fu0631u062C u067Eu06CCu0627u0645u0631u0627 u062Fu0631u062Cu0646u0645u0627u06CCu062F

source: Please enter warning message
prs: u0644u0637u0641u0622 u067Eu06CCu0627u0645u0627u062Eu0637u0627u0631u06CCu0647 u0631u0627u062Fu0631u062C u0646u0645u0627u06CCu062F

source: Please enter alert message when hiding a field that contains value
prs: u0644u0637u0641u0622 u06CCu06A9u067Eu06CCu0627u0645 u0647u0634u062Fu0627u0631u062Fu0631u062C u0646u0645u0627u06CCu062Fu0648u0642u062Au06CCu06A9u0647u0641u06CCu0644u062F u0631u0627 u06A9u0647u0627u0631u0632u0634 u062Fu0627u0631u062Fu067Eu0646u0647u0627u0646 u06A9u0646u0646u062F

source: Please enter alert message when hiding a section that contains values
prs: u0644u0637u0641u0622 u06CCu06A9u067Eu06CCu0627u0645 u0647u0634u062Fu0627u0631u0631u0627 u062Fu0631u062Cu0646u0645u0627u06CCu062F u0648u0642u062Au06CCu0628u062Eu0634 u0631u0627 u06A9u0647u0627u0631u0632u0634 u062Fu0627u0631u062Fu067Eu0646u0647u0627u0646 u06A9u0646u0646u062F

source: Hide section
prs: u067Eu0646u0647u0627u0646 u06A9u0631u062Fu0646u0628u062Eu0634 u0647u0627

source: Reminder message template management
prs: u0645u062Fu06CCu0631u06CCu062Au0627u0644u06AFu0648u06CC u0645u0633u062Cu06CCu0627u062F u0622u0648u0631u06CC

source: Expression description
prs: u0634u0631u062D u0627u0635u0637u0644u0627u062Du0627u062A

source: Expression items
prs: u0645u0648u0627u0631u062F u0628u06CCu0627u0646

source: Filter items
prs: u0641u0644u062Au0631 u0645u0648u0627u0631u062F

source: Filter description
prs: u0634u0631u062D u0641u0644u062Au0631 u0646u0645u0648u062Fu0646

source: Select program stage
prs: u0627u0646u062Au062Eu0627u0628u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Design custom registration form
prs: u0637u0631u062D u0648u062Fu06CCu0632u0627u06CCu0646u0641u0648u0631u0645u0647u0631u0627u062Cu0633u062Au0631u06A9u0633u062Au0645

source: Program registration form
prs: u0641u0627u0631u0645u0631u0627u062Cu0633u062Au0631u06CCu0634u0646u067Eu0631u0648u06AFu0631u0627u0645

source: Display in form
prs: u0646u0645u0627u06CCu0634 u062Fu0631 u0641u0648u0631u0645

source: Event
prs: u0631u0648u06CCu062Fu0627u062F

source: Enrollment
prs: u062Bu0628u062A u0646u0627u0645

source: Tracked entity instance
prs: u0646u0645u0648u0646u0647u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC u0634u062Fu0647

source: Event output type
prs: u0646u0648u0639 u062Au0648u0644u06CCu062Fu0631u0648u06CCu062Fu0627u062F

source: Missing value replacement
prs: u0627u0631u0632u0634 u0647u0627u06CCu0645u0641u0642u0648u062F u0634u062Fu0647u0646u06CCu0627u0632 u0628u0647u0627u0631u0627u06CCu0647u0646u0638u0631u06CCu0647 u0631u0648u06CCu067Eu0631u0648u0633u0647u062Au06A9u0645u06CCu0644u0645u06CCu0646u0645u0627u06CCu062F

source: Display front page list
prs: u0646u0645u0627u06CCu0634 u0644u06CCu0633u062Au0635u0641u062Du0647 u067Eu06CCu0634 u0631u0648

source: Encryption is not configured
prs: u0631u0645u0632u06AFu0630u0627u0631u06CCu062Au0646u0638u06CCu0645u0646u06AFu0631u062Fu06CCu062Fu0647u0627u0633u062A

source: search/analytics unavailable
prs: u062Cu0633u062Au062Cu0648/u0627u0646u0627u0644u06CCu062Au06A9u0633 u0647u0627u06CCu063Au06CCu0631 u0645u0648u062Cu0648u062F

source: Search scope
prs: u0645u062Du062Fu0648u062Fu0647 u062Cu0633u062Au062Cu0648

source: Not searchable
prs: u0642u0627u0628u0644 u062Cu0633u062Au062Cu0648u0646u06CCu0633u062A

source: Across data capture organisation units
prs: u062Au0639u06CCu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646

source: Across search organisation units
prs: u062Cu0633u062Au062Cu0648 u062Fu0631u0647u0645u0647 u0648u0627u062Du062Fu0647u0627u06CC u0633u0627u0632u0645u0627u0646

source: Across all organisation units
prs: u062Fu0631 u0647u0645u0647 u0648u0627u062Du062Fu0647u0627u06CC u0633u0627u0632u0645u0627u0646

source: First stage appears on registration page
prs: u0645u0631u062Du0644u0647 u0627u0648u0644u062Fu0631 u0635u0641u062Du0647u0631u0627u062Cu0633u062Au0631u06CCu0634u0646u0646u0645u0627u06CCu0634 u062Fu0627u062Fu0647u0645u06CCu0634u0648u062F

source: Automatically generated
prs: u062Au0648u0644u06CCu062F u0627u062Au0648u0645u0627u062A

source: Pattern for generated value
prs: u0633u0644u0633u0647 u0628u0631u0627u06CCu062Au0648u0644u06CCu062F u0627u0631u0632u0634

source: example: "#######"
prs: u0645u062Bu0627u0644: "#######"

source: Use code for option sets
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0648u062F u0628u0631u0627u06CCu0645u062Cu0645u0648u0639u0647u06AFu0632u06CCu0646u0647 u0647u0627

source: Entire system
prs: u062Au0645u0627u0645 u0633u06CCu0633u062Au0645

source: Category option combination for aggregate data export
prs: u062Au0631u06A9u06CCu062Au06AFu0632u06CCu0646u0647u06A9u062Au06AFu0648u0631u0632u0628u0631u0627u06CC u062Cu0645u0639u0635u0627u062Fu0631u0627u062Au0645u0639u0644u0648u0645u0627u062A

source: Attribute option combination for aggregate data export
prs: u062Au0631u06A9u06CCu0628u06AFu0632u06CCu0646u0647 u0648u0698u06AFu06CCu0628u0631u0627u06CCu0645u062Cu0645u0648u0639u0647u0635u0627u062Fu0631 u062Fu06CCu062Au0627

source: Create, modify and view tracked entity attributes. Anattribute can be used to register extra information for atracked entity.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au0635u062Du06CCu062Du060Cu0646u0645u0627u06CCu0634 u0648 u062Du0630u0641u06A9u062Au06AFu0648u0631u06CC u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A.u06A9u062Au06AFu0648u0631u06CC u0647u0627u0628u0631u0627u06CC u062Au06A9u062Bu06CCu0631u0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062Au0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F

source: Confidentiality option not available since encryption is not configured
prs: u0645u062Du0631u0645u06CCu062Au06AFu0632u06CCu0646u0647 u0648u062Cu0648u062Fu0646u062Fu0627u0631u062F u062Au0627u0648u0642u062Au06CCu06A9u0647 u0631u0645u0632u06AFu0630u0627u0631u06CCu062Au0646u0638u06CCu0645u0646u06AFu0631u062Fu062F

source: Predictor
prs: u067Eu06CCu0634u06AFu0648

source: Create predictors which can be used to predict future data values.
prs: u0627u06CCu062Cu0627u062Fu067Eu06CCu0634u06AFu0648 u0647u0627 u06A9u0647u0628u062Au0648u0627u0646u062F u062Fu0631u0622u06CCu0646u062Fu0647 u0628u0631u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u0627u0631u0632u0634 u062Fu06CCu062Au0627

source: Predictor management
prs: u0645u062Fu06CCu0631u06CCu062A u0634u0627u062Eu0635

source: Generator
prs: u062Au0647u06CCu0647 u06A9u0646u0646u062Fu0647

source: Sample skip test
prs: u0646u0645u0648u0646u0647 u0635u0631u0641u0646u0638u0631

source: Organisation unit levels
prs: u0633u0637u062D u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Output data element
prs: u0645u062Du0635u0648u0644 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Overlapping legends not allowed!
prs: u0644u06CCu062Cu0646u062F u0647u0627u0628u0627u0644u0627u06CC u06CCu06A9u06CCu062Fu06CCu06AFu0631 u0627u062Cu0627u0632u0647u0646u062Fu0627u0631u062F!

source: Gaps in the legends are not allowed!
prs: u062Eu0644u0627u062D u062Fu0631u0644u06CCu062Cu0646u062Fu0627u062Cu0627u0632u0647 u0646u06CCu0633u062A

source: Could not save legend
prs: u0642u0627u062Fu0631 u0628u0647u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646u0644u06CCu062Cu0646u062F u0646u06CCu0633u062A

source: Could not save legend ($$message$$)
prs: u0642u0627u062Fu0631 u0628u0647u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646u0644u06CCu062Cu0646u062F u0646u06CCu0633u062A($$message$$)

source: Confirm delete legend
prs: u062Au0627u06CCu062F u062Du0630u0641 u0644u06CCu062Cu0646u062F

source: No organisation units - add one to get started
prs: u0628u0631u0627u06CC u0634u0631u0648u0639u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0627u0636u0627u0641u0647u06AFu0631u062Fu062F. u0647u06CCu0686u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Push analysis management
prs: u0641u0634u0627u0631u0645u062Fu06CCu0631u06CCu062Au062Au062Du0644u06CCu0644 u0648u062Au062Cu0632u06CCu0647

source: Manage analytics to be emailed to specific user groups on adaily, weekly or monthly basis.
prs: u0645u062Fu06CCu0631u06CCu062Au0627u0646u0627u0644u06CCu062Au06A9u0633u0628u0631u0627u06CC u0627u0631u0633u0627u0644u067Eu06CCu0627u0645 u0628u0647u06AFu0631u0648u067E u0647u0627u06CCu0645u0634u062Eu0635u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647u0631u0648u0632u0627u0646u0647u060Cu0647u0641u062Au0647 u0648u0627u0631 u06CCu0627u0628u0637u0648u0631u0645u0627u0647u0627u0646u0647

source: Recipient user groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Scheduling frequency
prs: u0628u0631u0646u0627u0645u0647 u062Au06A9u0631u0627u0631

source: Day on which to run the task
prs: u0631u0648u0632 u06A9u0647 u06A9u0627u0631u0631u0627 u0627u062Cu0631u0627 u0634u0648u062F

source: Monthly
prs: u0645u0627u0647u0627u0646u0647

source: Weekly
prs: u0647u0641u062Au0647 u0648u0627u0631

source: Sunday
prs: u06CCu06A9u200Cu0634u0646u0628u0647

source: Monday
prs: u062Fu0648u0634u0646u0628u0647

source: Tuesday
prs: u0633u0647u200Cu0634u0646u0628u0647

source: Wednesday
prs: u0686u0647u0627u0631u0634u0646u0628u0647

source: Thursday
prs: u067Eu0646u062Cu200Cu0634u0646u0628u0647

source: Friday
prs: u062Cu0645u0639u0647

source: Saturday
prs: u0634u0646u0628u0647

source: Are you sure you want to delete this push analysis?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0647u0633u062Au06CCu062Fu061F

source: Report queued for delivery
prs: u062Fu0631 u0635u0641u06AFu0630u0627u0634u062Au0646u0631u0627u067Eu0648u0631 u0628u0631u0627u06CCu0627u0631u0633u0627u0644

source: Failed to schedule report
prs: u0628u0631u0646u0627u0645u0647u0631u0627u067Eu0648u0631 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Failed to open report preview
prs: u0628u0627u0632 u06A9u0631u062Fu0646u0646u0645u0627u06CCu0634u0631u0627u067Eu0648u0631 u0628u0647u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: External map layer
prs: u0644u0627u06CCu0647 u062Eu0627u0631u062Cu06CCu0646u0642u0634u0647

source: External map layer management
prs: u0645u062Fu06CCu0631u06CCu062A u0644u06CCu0631u0628u06CCu0631u0648u0646u06CCu0646u0642u0634u0647

source: Configure external map layers for use in GIS.
prs: u062Au0646u0638u06CCu0645u0627u062Au0644u0627u06CCu0647 u062Eu0627u0631u062Cu06CCu0646u0642u0634u0647 u0628u0631u0627u06CCu0627u0633u062Au0641u0627u062Fu0647 u062Fu0631GIS

source: Map service
prs: u062Eu062Fu0645u0627u062A u0646u0642u0634u0647

source: Attribution
prs: u0645u0634u062Eu0635u0627u062A

source: Layers
prs: u0644u0627u06CCu0647 u0647u0627u06CC

source: Image format
prs: u0641u0627u0631u0645u062A u062Au0635u0648u06CCu0631

source: Placement
prs: u062Au0639u06CCu06CCu0646 u0633u0637u062D

source: Bottom - basemap
prs: u067Eu0627u06CCu0646-u0646u0642u0634u0647 u0627u0635u0644u06CC

source: Top - overlay
prs: u067Eu0648u0634u0634- u0628u0627u0644u0627

source: Legend image URL
prs: u06CCu0648 u0622u0631 u0622u0644u0631u0647u0646u0645u0627u06CCu062Au0635u0648u06CCu0631

source: Are you sure you want to delete this external map layer?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0644u06CCu06CCu0631u0628u06CCu0631u0648u0646u06CCu0646u0642u0634u0647u0647u0633u062Au06CCu062Fu061F

source: Created by
prs: u0627u06CCu062Cu0627u062F u0634u062Fu0647 u062Au0648u0633u0637

source: Search for user groups
prs: u062Cu0633u062Au062Cu0648 u0628u0631u0627u06CCu06AFu0631u0648u067E u0647u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647

source: External access
prs: u062Fu0633u062Au0631u0633u06CC u062Eu0627u0631u062Cu06CC

source: Can view
prs: u062Au0648u0627u0646u0627u06CCu06CC u0646u0645u0627u06CCu0634

source: Override data element category combo
prs: u062Au0635u062Du06CCu062Du062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Could not save data set
prs: u0642u0627u062Fu0631 u0628u0647 u062Bu0628u062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0646u0645u06CCu0628u0627u0634u062F

source: Could not save data set ($$message$$)
prs: u0642u0627u062Fu0631 u0628u0647u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646u062Fu06CCu062Au0627 u0633u06CCu062Au0646u06CCu0633u062A ($$message$$)

source: Override the data element category combination
prs: u062Au0635u062Du06CCu062Du062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Select a data element before applying an override
prs: u0642u0628u0644 u0627u0632 u0627u062Cu0631u0627u0628u0627u0637u0644 u06A9u0631u062Fu0646u06CCu06A9 u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Validation notification
prs: u0627u0637u0644u0627u0639u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Validation notification management
prs: u0645u062Fu06CCu0631u06CCu062Au0627u0637u0644u0627u0639u0631u0633u0627u0646u06CCu0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: User groups
prs: u06AFu0631u0648u067E u0647u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646

source: Notification recipient
prs: u062Au06A9u0645u06CCu0644u062Fu0631u06CCu0627u0641u062Au0627u0637u0644u0627u0639u06CCu0647 u0647u0627

source: Organisation unit contact
prs: u0627u0631u062Au0628u0627u0637u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Notify users in hierarchy only
prs: u062Au0646u0647u0627u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646u0631u0627 u0627u0637u0644u0627u0639u062Fu0647u06CCu062F u06A9u0647 u062Fu0631u0631u062Fu06CCu0641 u0628u0627u0634u062F

source: Subject template
prs: u0627u0644u06AFu0648u06CC u0645u0648u0636u0648u0639

source: Message template
prs: u0627u0644u06AFu0648u06CC u067Eu06CCu0627u0645

source: Sends a notification when a validation rule failed
prs: u0627u0631u0633u0627u0644u0627u0637u0644u0627u0639u06CCu0647u0648u0642u062Au06CC u062Fu0633u062Au0648u0631u0633u0646u062Cu06CC u0646u0627u06A9u0627u0645u0645u06CCu06AFu0631u062Fu062F

source: Rule name
prs: u0627u0633u0645 u062Fu0633u062Au0648u0631

source: Rule description
prs: u0634u0631u062D u0642u0627u0646u0648u0646

source: Left side description
prs: u0634u0631u062D u0633u0645u062A u0686u067E

source: Right side description
prs: u0634u0631u062D u0633u0645u062A u0631u0627u0633u062A

source: Left side value
prs: u0627u0631u0632u0634 u0633u0645u062A u0686u067E

source: Right side value
prs: u0627u0631u0632u0634 u0633u0645u062A u0631u0627u0633u062A

source: Current date
prs: u062Au0627u0631u06CCu062E u0641u0639u0644u06CC

source: Open user guide
prs: u0628u0627u0632 u06A9u0631u062Fu0646u0631u0647u0646u0645u0627u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647

source: Section ID
prs: u0622u06CC u062Fu06CC u0628u062Eu0634

source: Show row totals
prs: u0646u0645u0627u06CCu0634u0645u062Cu0645u0648u0639u0647u0631u062Fu06CCu0641

source: Show column totals
prs: u0646u0645u0627u06CCu0634 u0633u062Au0648u0646u0645u062Cu0645u0648u0639u0647

source: Category combo filter
prs: u0641u0644u062Au0631u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CC

source: <No filter>
prs: < u0641u0644u062Au0631 u0646u06CCu0633u062A>

source: Predictor started
prs: u0622u063Au0627u0632 u06A9u0631u062Fu0646u067Eu06CCu0634u06AFu0648

source: Failed to start predictor
prs: u0622u063Au0627u0632 u067Eu06CCu0634u06AFu0648u0628u0647 u0646u0627u06A9u0627u0645u06CCu0627u0646u062Cu0627u0645u06CCu062F

source: Select date range
prs: u0627u0646u062Au062Eu0627u0628u0645u062Du062Fu0648u062Fu0647u062Au0627u0631u06CCu062E

source: Run predictor
prs: u0627u062Cu0631u0627 u067Eu06CCu0634u06AFu0648

source: Description is required
prs: u0634u0631u062D u0636u0631u0648u0631u06CCu0645u06CCu0628u0627u0634u062F

source: Expression is required
prs: u0627u0635u0637u0644u0627u062Du0644u0627u0632u0645u06CCu0645u06CCu0628u0627u0634u062F

source: Data input periods
prs: u062Fu0648u0631u0647 u0647u0627u06CC u062Fu06CCu062Au0627

source: Day
prs: u0631u0648u0632

source: Week
prs: u0647u0641u062Au0647

source: Month
prs: u0645u0627u0647

source: January
prs: u062Cu0646u0648u0631u06CC

source: February
prs: u0641u0628u0631u0648u0631u06CC

source: March
prs: u0645u0627u0647 u0645u0627u0631u0686

source: April
prs: u0627u067Eu0631u06CCu0644

source: May
prs: u0645u0627u0647 u0645u0647

source: June
prs: u062Cu0648u0646

source: July
prs: u062Cu0648u0644u0627u06CC

source: August
prs: u0627u06AFu0633u062A

source: September
prs: u0633u067Eu062Au0627u0645u0628u0631

source: October
prs: u0627u06A9u062Au0628u0631

source: November
prs: u0645u0627u0647 u0646u0648u0627u0645u0628u0631

source: December
prs: u062Fu0633u0627u0645u0628u0631

source: Bi-month
prs: u062Fu0648u0628u0627u0631 u062Fu0631 u0645u0627u0647

source: January-February
prs: u062Cu0646u0648u0631u06CC-u0641u0628u0631u0648u0631u06CC

source: March-April
prs: u0645u0627u0631u0686-u0627u067Eu0631u06CCu0644

source: May-June
prs: u0645u06CC-u062Cu0648u0646

source: July-August
prs: u062Cu0648u0644u0627u06CC-u0627u06AFu0633u062A

source: September-October
prs: u0633u067Eu062Au0645u0628u0631-u0627u06A9u062Au0648u0628u0631

source: November-December
prs: u0646u0648u0645u0628u0631-u062Fu0633u0645u0628u0631

source: Quarter
prs: u0633u0647 u0645u0627u0647u0647

source: Q1: January-March
prs: Q1: u062Cu0646u0648u0631u06CC-u0645u0627u0631u0686

source: Q2: April-June
prs: Q2: u0627u067Eu0631u06CCu0644-u062Cu0648u0646

source: Q3: July-September
prs: Q3: u062Cu0648u0644u0627u06CC-u0633u067Eu062Au0645u0628u0631

source: Q4: October-December
prs: Q4: u0627u06A9u062Au0648u0628u0631-u062Fu0633u0645u0628u0631

source: Half year
prs: u0646u06CCu0645u0647 u0633u0627u0644

source: January-June
prs: u062Cu0646u0648u0631u06CC-u062Cu0648u0646

source: July-December
prs: u062Cu0648u0644u0627u06CC-u062Fu0633u0645u0628u0631

source: April-September
prs: u0627u067Eu0631u06CCu0644-u0633u067Eu062Au0645u0628u0631

source: October-March
prs: u0627u06A9u062Au0648u0628u0631-u0645u0627u0631u0686

source: Year
prs: u0633u0627u0644

source: Closing date
prs: u062Au0627u0631u06CCu062E u0628u0633u062Au0646

source: Who has access
prs: u0686u0647 u06A9u0633u06CCu062Fu0633u062Au0631u0633u06CCu062Fu0627u0631u062F

source: No author
prs: u0646u0648u06CCu0633u0646u062Fu0647 u0646u06CCu0633u062A

source: No access
prs: u062Fu0633u062Au0631u0633u06CCu0648u062Cu0648u062F u0646u062Fu0627u0631u062F

source: Public access
prs: u062Fu0633u062Au0631u0633u06CC u0639u0627u0645u0647

source: Can view only
prs: u062Au0646u0647u0627 u0627u0645u06A9u0627u0646u0646u0645u0627u06CCu0634 u0648u062Cu0648u062Fu062Fu0627u0631u062F

source: Can edit and view
prs: u0627u0645u06A9u0627u0646u0648u06CCu0631u0627u06CCu0634 u0648u0646u0645u0627u06CCu0634

source: Anyone can find and view
prs: u0647u0631u06A9u0633u0645u06CCu062Au0648u0627u0646u062Fu067Eu06CCu062Fu0627 u0646u0645u0648u062Fu0647u0648 u0646u0645u0627u06CCu0634 u062Fu0647u062F

source: Anyone can view without a login
prs: u0647u0631u06A9u0633 u0628u062Fu0648u0646u0648u0631u0648u062F u0628u0647u0633u06CCu0633u062Au0645u0645u06CCu062Au0648u0627u0646u062Fu0646u0645u0627u06CCu0634 u062Fu0647u062F

source: Anyone can find, view and edit
prs: u0647u0631 u06A9u0633u06CCu0627u0641u062Au0647u060Cu0646u0645u0627u06CCu0634 u062Fu0627u062Fu0647u0648 u0648u06CCu0631u0627u06CCu0634u0645u06CCu062Au0648u0627u0646u062F

source: Add users and user groups
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu06AFu0627u0646 u0648u06AFu0631u0648u067Eu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu06AFu0627u0646 u0631u0627u0627u0636u0627u0641u0647 u06A9u0646u06CCu062F

source: Enter names
prs: u062Fu0631u062C u0646u0627u0645

source: You do not have manage access to this object.
prs: u0634u0645u0627 u062Fu0633u062Au0631u0633u06CCu0628u0647 u0645u062Fu06CCu0631u06CCu062Au0627u06CCu0646 u0628u062Eu0634u0646u062Fu0627u0631u06CCu062F

source: The custom attribute will be applied to selected objects.
prs: u0648u06CCu0698u06AFu06CCu0633u0641u0627u0631u0634u06CC u0628u0647u0627u0634u06CCu0627u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u0627u0639u0645u0627u0631u0645u06CCu0634u0648u062F

source: Section
prs: u0628u062Eu0634

source: No results found
prs: u0647u06CCu062C u0646u062Au06CCu062Cu0647 u06CCu06CCu0627u0641u062A u0646u0634u062F

source: Name is required
prs: u0646u0627u0645 u0644u0627u0632u0645u06CCu0645u06CCu0628u0627u0634u062F

source: Send notification as
prs: u0627u0631u0633u0627u0644u0627u0639u0644u0627u0645u06CCu0647 u0628u0647u0639u0646u0648u0627u0646

source: Collective summary
prs: u062Eu0644u0627u0635u0647 u062Cu0645u0639u06CC

source: Single notification
prs: u0627u0637u0644u0627u0639u06CCu0647 u062Au0646u0647u0627

source: Sliding window
prs: u067Eu0646u062Cu0631u0647 u0645u062Au063Au06CCu06CCu0631

source: Show warning
prs: u0646u0645u0627u06CCu0634 u0627u062Eu0637u0627u0631u06CCu0647
