Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Please select operator number of visit for this condition
prs: u0644u0637u0641u0622 u0628u0631u0627u06CCu0627u06CCu0646 u0634u0631u0627u06CCu0637u062Au0639u062Fu0627u062Fu0645u0644u0627u0642u0627u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Design program entry form
prs: u0637u0631u062D u0648u062Fu06CCu0632u0627u06CCu0646u0641u0648u0631u0645u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Create custom tracked entity data capture forms with trackedentity attributes.
prs: u0641u0627u0631u0645 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC u0631u0627u0628u0627 u0648u06CCu0698u06AFu06CCu0647u0627u06CC u0627u0646u062Au06CCu062Au06CCu0627u06CCu062Cu0627u062F u06A9u0646u06CCu062F

source: Labels
prs: u0628u0631u0686u0633u067E

source: Properties
prs: u062Eu0648u0627u0635

source: Full name
prs: u0627u0633u0645 u0645u06A9u0645u0644

source: Date of birth
prs: u062Au0627u0631u06CCu062E u062Au0648u0644u062F

source: Date of death
prs: u062Au0627u0631u06CCu062E u0645u0631u06AF

source: Registration date
prs: u062Au0627u0631u06CCu062E u0631u0627u062Cu0633u062Au0631

source: Is dead
prs: u0622u06CCu0627 u0645u0631u062Fu0647 u0627u0633u062A

source: Email
prs: u067Eu0633u062Au0627u0644u06A9u062Au0631u0648u0646u06CCu06A9u06CC

source: Program entry form details
prs: u062Cu0632u0626u06CCu0627u062Au0641u0648u0631u0645u0647 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au067Eu0631u0648u06AFu0631u0627u0645

source: Design program entry form form
prs: u0637u0631u062D u0648u062Fu06CCu0632u0627u06CCu0646u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au067Eu0631u0648u06AFu0631u0627u0645

source: Are you sure you want to delete program entry form?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0641u0648u0631u0645u0647u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au067Eu0631u0648u06AFu0631u0627u0645u0645u06CCu0628u0627u0634u06CCu062Fu061F

source: Fixed attributes
prs: u0645u0634u062Eu0635u0627u062A u0645u0639u06CCu0646

source: Left side expression
prs: u0627u0635u0637u0644u0627u062Du0627u062Au0633u0645u062A u0686u067E

source: Right side expression
prs: u0627u0635u0637u0644u0627u062Du0627u062Au0633u0645u062A u0631u0627u0633u062A

source: Sum of data element values
prs: u0645u062Cu0645u0648u0639u0647 u0627u0632u0627u0631u0632u0634 u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Data element for sum/average/min/max
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u0631u0627u06CCu062Cu0645u0639/u0627u0648u0633u0637/u06A9u0648%5Cu0686u06A9u062Au0631/u0628u0632u0631u06AFu062Au0631

source: Average of data element values
prs: u0627u0648u0633u0637 u0627u0631u0632u0634u0647u0627u06CC u0639u0646u0631u0627u0637u0644u0627u0639u0627u062A

source: Minimum of data element values
prs: u06A9u0648u0686u06A9u062Au0631u0627u0631u0632u0634 u0647u0627u06CCu0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Maximum of data element values
prs: u0627u0631u0632u0634 u0647u0627u06CCu0628u0632u0631u06AFu062Au0631u0639u0646u0627u0635u0631 u0627u0637u0644u0627u0639u0627u062A

source: Property already exists in form
prs: u0648u06CCu0698u06AFu06CC u0627u0632u0642u0628u0644 u0648u062Cu0648u062Fu062Fu0627u0631u062F u0641u0648u0631u0645

source: Label is already assigned to
prs: u0644u06CCu0628u0644 u062Fu0631 u062Du0627u0644u062Du0627u0636u0631 u0628u0647u062Fu06CCu06AFu0631u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Please insert all required fields
prs: u0644u0637u0641u0622 u062Au0645u0627u0645u0641u06CCu0644u062F u0647u0627u06CCu0646u06CCu0627u0632 u0631u0627 u062Fu0631u062Cu0646u0645u0627u06CCu062F

source: Required fields validation
prs: u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0641u06CCu0644u062Fu0647u0627u06CC u0636u0631u0648u0631u06CC

source: Insert label
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0628u0631u0686u0633u067E

source: Insert properties
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0648u06CCu0698u06AFu06CC

source: Only enroll once (per tracked entity instance lifetime)
prs: u062Au0647u0646u0627 u06CCu06A9u0628u0627u0631u0634u0627u0645u0644 u06A9u0646u06CCu062F(u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC u0637u0648u0644u0639u0645u0631)

source: Please insert a due-date
prs: u0644u0637u0641u0627u064B u06CCu06A9u062Au0627u0631u06CCu062E u062Au0648u06CCu0642u0631u0627 u0648u0627u0631u062Fu0646u0645u0627u06CCu062F

source: Capture coordinates
prs: u06AFu0631u0641u062Au0646 u0645u062Eu062Au0635u0627u062A

source: Task strategy
prs: u06A9u0627u0631 u0627u0633u062Au0631u0627u062Au06CCu0698u06CC

source: Last month
prs: u0645u0627u0647 u06AFu0630u0634u062Au0647

source: Last 3 months
prs: 3 u0645u0627u0647 u06AFu0630u0634u062Au0647

source: Last 6 months
prs: 6 u0645u0627u0647 u06AFu0630u0634u062Au0647

source: Last 12 months
prs: 12 u0645u0627u0647 u06AFu0630u0634u062Au0647

source: Delete this form
prs: u0627u06CCu0646 u0641u0648u0631u0645u0647u0631u0627 u062Du0630u0641u0646u0645u0627u0626u06CCu062F

source: Auto save tracked entity forms
prs: u0641u0648u0631u0645u0647 u0647u0627u06CCu062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au062Bu0628u062A u0627u062Au0648u0645u0627u062A

source: Please enter a name between 4 and 150 characters long
prs: u0644u0637u0641u0622 u06CCu06A9 u0646u0627u0645u0631u0627 u062Fu0631u062C u06A9u0646u06CCu062Fu06A9u0647 u0628u06CCu0646 4 u0648 150u062Du0631u0641 u0628u0627u0634u062F

source: Save unsuccessfully
prs: u062Bu0628u062A u0645u0624u0641u0642u0627u0646u0647

source: Validate form
prs: u0627u0639u062Au0628u0627u0631 u0641u0627u0631u0645

source: The registration form passed validation successfully
prs: u0641u0627u0631u0645u0631u0627u062Cu0633u062Au0631u06CCu0634u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0631u0627u0645u0648u0641u0642u0627u0646u0647u0633u067Eu0631u06CC u06A9u0631u062F

source: Ask user to complete program when stage is complete
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u0628u0627u06CCu062Fu067Eu0631u0648u06AFu0631u0627u0645 u0631u0627u062Au06A9u0645u06CCu0644 u0633u0627u0632u062Fu0648u0642u062Au06CCu06A9u0647u0645u0631u062Du0644u0647u062Au06A9u0645u06CCu0644 u0634u062F

source: Days since enrollment date
prs: u0631u0648u0632u0647u0627 u0627u0632u062Au0627u0631u06CCu062E u0634u0627u0645u0644u0633u0627u062Eu062Au0646

source: Date to compare
prs: u062Au0627u0631u06CCu062E u0628u0631u0627u06CCu0645u0642u0627u06CCu0633u0647

source: View program indicators
prs: u0634u0627u062Eu0635 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Program indicator details
prs: u062Cu0632u0626u06CCu0627u062Au0634u0627u062Eu0635u067Eu0631u0648u06AFu0631u0627u0645

source: Date for calculating
prs: u062Au0627u0631u06CCu062E u0628u0631u0627u06CCu0645u062Du0627u0633u0628u0647

source: Create new program indicator
prs: u0627u06CCu062Cu0627u062F u0634u0627u062Eu0635u062Cu062Fu06CCu062Fu067Eu0631u0648u06AFu0631u0627u0645

source: Edit program indicator
prs: u062Au0635u062Du06CCu062D u0634u0627u062Eu0635u067Eu0631u0648u06AFu0631u0627u0645

source: Program indicator
prs: u0634u0627u062Eu0635 u067Eu0631u0648u06AFu0631u0627u0645

source: Disable registration fields
prs: u0627u0632u06A9u0627u0631u0627u0646u062Fu0627u062Eu062Au0646 u0641u06CCu0644u062Fu0647u0627u06CCu0631u0627u062Cu0633u062Au0631u06CCu0634u0646

source: Data entry
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A

source: Combine
prs: u062Au0631u06A9u06CCu0628

source: Completed
prs: u062Au06A9u0645u06CCu0644 u0634u062Fu0647

source: Events
prs: u0631u0648u06CCu062Fu0627u062F u0647u0627

source: Allow enrollment at all org units
prs: u0627u062Cu0627u0632u0647 u062Bu0628u062Au0646u0627u0645 u0628u0631u0627u06CCu0647u0645u0647 u0648u0627u062Du062Fu0647u0627u06CC u0633u0627u0632u0645u0627u0646

source: Other program stages
prs: u0645u0631u062Du0644u0647 u0647u0627u06CCu062Fu06CCu06AFu0631u067Eu0631u0648u06AFu0631u0627u0645

source: AND
prs: u0648

source: OR
prs: u06CCu0627

source: COMBINE
prs: u062Au0631u06A9u06CCu0628

source: Filter by type
prs: u0641u0644u062Au0631 u0628u0627 u0646u0648u0639

source: Enrollment date
prs: u062Au0627u0631u06CCu062E u062Bu0628u062A u0646u0627u0645

source: Days since incident date
prs: u0631u0648u0632u0647 u0627u0632u062Au0627u0631u06CCu062Eu062Du0627u062Fu062Bu0647

source: View all
prs: u0647u0645u0647 u0646u0645u0627u06CCu0634

source: Tracked entity attribute visit schedule
prs: u0628u0631u0646u0627u0645u0647u0645u0644u0627u0642u0627u062Au0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Configure which tracked entity attributes are added to thevisit schedule. Gives better overview when used for tracking.
prs: u0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC u0631u0627u062Au0646u0638u06CCu0645u0646u0645u0627u06CCu062F u06A9u0647 u062Fu0631u06A9u062Fu0627u0645u0628u0631u0646u0627u0645u0647u0645u0644u0627u0642u0627u062Au0627u0636u0627u0641u0647 u06AFu0631u062Fu062F.u0645u0631u0648u0631u06CC u0628u0647u062Au0631u0627u0632 u0632u0645u0627u0646u06CC u06A9u0647u0628u0631u0627u06CCu067Eu06CCu06AFu06CCu0631u06CCu0627u0633u062Au0641u0627u062Fu0647 u0645u06CCu0634u0648u062F

source: Selected program stages
prs: u0628u062Eu0634 u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647u067Eu0631u0648u06AFu0631u0627u0645

source: Organisation unit phone number
prs: u0634u0645u0627u0631u0647 u062Au0645u0627u0633u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: All users in organisation unit registered
prs: u062Au0645u0627u0645u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646u0628u0647 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Bu0628u062Au06AFu0631u062Fu06CCu062Fu0647

source: Date in future
prs: u062Au0627u0631u06CCu062E u062Fu0631 u0622u06CCu0646u062Fu0647

source: Age(years)
prs: u0633u0646(u0633u0627u0644 u0647u0627)

source: Complete event
prs: u062Au06A9u0645u06CCu0644u06CC u0631u0648u06CCu062Fu0627u062F

source: Send to
prs: u0627u0631u0633u0627u0644 u0628u0647

source: Complete program
prs: u062Au06A9u0645u06CCu0644 u06A9u0631u062Fu0646u067Eu0631u0648u06AFu0631u0627u0645

source: Complete program stage
prs: u062Au06A9u0645u06CCu0644 u06A9u0631u062Fu0646u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: From the day set
prs: u0627u0632 u0631u0648u0632 u06A9u0647u0633u06CCu062A u0634u062Fu0647

source: Organisation unit count
prs: u0634u0645u0627u0631u0634 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Default registration form
prs: u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au067Eu06CCu0634 u0641u0631u0632

source: Available dynamic attributes
prs: u062Fu0627u06CCu0646u0627u0645u06CCu06A9u0645u0634u062Eu0635u0647 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected dynamic attributes
prs: u0645u0634u062Eu0635u0647 u0647u0627u06CCu062Fu0627u06CCu0646u0627u0645u06CCu06A9u0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Create default registration form
prs: u0627u06CCu062Cu0627u062F u06A9u0631u062Fu0646u0641u0648u0631u0645u0647u0631u0627u062Cu0633u062Au0631 u067Eu06CCu0634u0641u0631u0632

source: Set enrollment date to date of birth
prs: u062Au0627u0631u06CCu062E u062Bu0628u062Au0646u0627u0645 u0631u0627 u0627u0632u062Au0627u0631u06CCu062E u062Au0648u0644u062Fu0628u0631u0633u0627u0646u06CCu062F

source: Default form name
prs: u0627u0633u0645 u0641u0648u0631u0645u0647u067Eu06CCu0634 u0641u0631u0632

source: Custom form name
prs: u0627u0633u0645 u0641u0648u0631u0645u0647

source: Allow selecting enrollment dates in future
prs: u0627u062Cu0627u0632u0647u062Au0627u0631u06CCu062Eu0622u06CCu0646u062Fu0647 u0628u0631u0627u06CCu0627u0646u062Au062Eu0627u0628 u062Bu0628u062Au0646u0627u0645

source: Allow future enrollment dates
prs: u0627u062Cu0627u0632u0647u062Au0627u0631u06CCu062E u0628u0639u062Fu06CCu0634u0627u0645u0644

source: Allow future incident dates
prs: u0627u062Cu0627u0632u0647u062Au0627u0631u06CCu062E u0628u0639u062Fu06CCu0648u0627u0642u0639u0647

source: Relationship text
prs: u0645u062Au0646 u0627u0631u062Au0628u0627u0637u0627u062A

source: Relationship details
prs: u062Cu0632u0626u06CCu0627u062Au0627u0631u062Au0628u0627u0637u0627u062A

source: Program related
prs: u0645u0631u0628u0648u0637 u067Eu0631u0648u06AFu0631u0627u0645

source: No program
prs: u0647u06CCu0686u067Eu0631u0648u06AFu0631u0627u0645u0646u06CCu0633u062A

source: Display as radio button
prs: u0646u0645u0627u06CCu0634 u0628u0647 u0637u0648u0631 radio button

source: Days scheduled
prs: u0631u0648u0632u0647u0627u06CC u0628u0631u0646u0627u0645u0647

source: Tracked entity instance (SMS only)
prs: u0646u0645u0648u0646u0647u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC (u062Au0646u0647u0627 SMS)

source: Organisation unit phone number (SMS only)
prs: u0634u0645u0627u0631u0647 u062Au0645u0627u0633u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646u062Au0646u0647u0627 u0628u0631u0627u06CCu0627u0633 u0627u0645 u0627u0633

source: Health worker assigned to tracked entity instance
prs: u0646u0645u0648u0646u0647u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC u0628u0647u06A9u0627u0631u0645u0646u062F u0635u062Du06CCu0627u062Eu062Au0635u0627u0635u062Fu0627u062Fu0647 u0634u062F

source: All users at organisation unit
prs: u0647u0645u0647u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646u062Fu0631 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Send base on
prs: u0627u0631u0633u0627u0644 u0628u0647 u0627u0633u0627u0633

source: Characters without params
prs: u06A9u0644u0645u0627u062A u0628u062Fu0648u0646u067Eu0627u0631u0627u0645u0633

source: scheduled date
prs: u062Au0627u0631u06CCu062E u0628u0631u0646u0627u0645u0647

source: Send message
prs: u0627u0631u0633u0627u0644 u067Eu06CCu0627u0645

source: Message is sent
prs: u067Eu06CCu0627u0645 u0627u0631u0633u0627u0644 u0634u062Fu0647

source: Recipients
prs: u062Fu0631u06CCu0627u0641u062Au06A9u0646u0646u062Fu0647 u06AFu0627u0646

source: Message type
prs: u0646u0648u0639 u067Eu06CCu0627u0645

source: Both
prs: u0647u0631u062Fu0648

source: Direct SMS
prs: u0645u0633u062Au0642u06CCu0645SMS

source: Ask user to create new event when stage is complete
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u0628u0627u06CCu062Fu0628u0639u062F u0627u0632u062Au06A9u0645u06CCu0644u06CCu0631u0648u06CCu062Fu0627u062F.u0631u0648u06CCu062Fu0627u062Fu062Cu062Fu06CCu062F u0627u06CCu062Cu0627u062Fu0646u0645u0627u06CCu062F

source: Data entry method
prs: u0631u0648u0634 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A

source: Local identifier
prs: u0634u0646u0627u0633u0627u0626u06CC u06A9u0646u0646u062Fu0647

source: Scope
prs: u0645u062Du062Fu0648u062Fu0647

source: Drop-down lists
prs: u0644u06CCu0633u062A u0647u0627

source: Open data entry form after enrollment
prs: u0628u0639u062F u0627u0632u0634u0627u0645u0644 u0633u0627u062Eu062Au0646u0641u0648u0631u0645u0647 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062A u0631u0627u0628u0627u0632 u06A9u0646u06CCu062F

source: Report date to use
prs: u062Au0627u0631u06CCu062Eu0627u0633u062Au0641u0627u062Fu0647u0631u0627u067Eu0648u0631

source: The properties to open data entry form after enrollment isactive in the stage
prs: u062Eu0648u0627u0635 u0628u0627u0632u06A9u0631u062Fu0646 u0641u0627u0631u0645u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062Au0628u0639u062F u0627u0632 u0641u0639u0627u0644u0633u0627u062Eu062Au0646u0645u0631u062Du06CCu0647 u062Bu0628u062Au0646u0627u0645

source: Add relative
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0645u0646u062Au062Eu0628u06CCu0646

source: Who is the new relative to the existing tracked entity instance?
prs: u06A9u06CC u0627u0631u062Au0628u0627u0637u062Cu062Fu06CCu062F u0628u0627u0646u0645u0648u0646u0647u0645u0648u062Cu0648u062Fu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu062Fu0627u0631u062F

source: Program for new relative to be enrolled in
prs: u067Eu0631u0648u06AFu0631u0627u0645u0628u0631u0627u06CCu0627u0631u062Au0628u0627u0637u062Cu062Fu06CCu062F u062Bu0628u062Au0634u062Fu0647

source: Health worker
prs: u06A9u0627u0631u0645u0646u062F u0635u062Du06CC

source: Is hidden ?
prs: u0622u06CCu0627 u067Eu0646u0647u0627u0646 u0627u0633u062Au061F

source: Default value
prs: u0627u0631u0632u0634 u067Eu06CCu0634 u0641u0631u0636

source: Shortcut link to add a relative
prs: u0644u06CCu0646u06A9 u0647u0627u06CCu0645u06CCu0627u0646u0628u0631u0628u0631u0627u06CC u0627u0636u0627u0641u0647u06A9u0631u062Fu0646 u06CCu06A9u0627u0631u062Au0628u0627u0637

source: Shortcut link label (e.g. Add child)
prs: u0644u06CCu0646u06A9 u0647u0627u06CCu0645u06CCu0627u0646u0628u0631(e.g. Add child)

source: Relationship
prs: u0627u0631u062Au0628u0627u0637u0627u062A

source: Select at least one scope for local id
prs: u062Du062Fu0627u0642u0644 u06CCu06A9u0637u0631u062Du0647 u0631u0627u0628u0631u0627u06CC u0627u06CC u062Fu06CCu0645u062Du0644u06CCu0627u0646u062Au062Eu0627u0628u06A9u0646u06CCu062F

source: Scheduling of events
prs: u0628u0631u0646u0627u0645u0647u0633u0627u0632u06CCu0631u0648u06CCu062Fu0627u062F u0647u0627

source: View validation criteria
prs: u0646u0645u0627u06CCu0634u0645u0639u06CCu0627u0631 u0647u0627u06CCu0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Define registration form
prs: u0645u0634u062Eu0635 u0633u0627u062Eu062Au0646u0641u0627u0631u0645u0631u0627u062Cu0633u062Au0631u06CCu0634u0646

source: Reminder message template details
prs: u062Cu0632u06CCu0627u062Au0627u0644u06AFu0648u06CC u067Eu06CCu0627u0645u06CCu0627u062Fu0622u0648u0632u06CC

source: Edit reminder message template
prs: u062Au062Cu062Fu06CCu062Fu0627u0644u06AFu0648u06CC u067Eu06CCu0627u0645u06CCu0627u062F u0622u0648u0631u06CC

source: Create new reminder message template
prs: u0627u06CCu062Cu0627u062F u0645u062Au0646u062Cu062Fu06CCu062Fu06CCu0627u062Fu0622u0648u0631u06CC

source: Are you sure you want to delete reminder message template?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0627u06CCu0646 u0645u0641u0647u0648u0645u06CCu0627 u06A9u0627u0646u0633u06CCu067Eu0647u0633u062Au06CCu062Fu061F

source: day(s) before
prs: u0631u0648u0632(u0647u0627u06CC) u0642u0628u0644

source: day(s) after
prs: u0631u0648u0632(u0647u0627u06CC)u0628u0639u062F

source: Data entry method for option sets
prs: u0631u0648u0634 u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au0645u062Cu0645u0648u0639u0647u06AFu0632u06CCu0646u0647 u0647u0627

source: Attribute users
prs: u0645u0634u062Eu0635u0627u062Au0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646

source: View reminder message templates
prs: u0646u0645u0627u06CCu0634u0627u0644u06AFu0648u06CC u067Eu06CCu0627u0645u06CCu0627u062Fu0622u0648u0631u06CC

source: Display in list without program
prs: u0646u0645u0627u06CCu0634 u062Fu0631u0644u06CCu0633u062A u0628u062Fu0648u0646u067Eu0631u0648u06AFu0631u0627u0645

source: Manage attributes with no program
prs: u0645u062Fu06CCu0631u06CCu062Au0648u06CCu0698u06AFu06CC u0647u0627u0628u062Fu0648u0646 u06A9u062Fu0627u0645u067Eu0631u0648u06AFu0631u0627u0645

source: Manage attributes for visit schedule
prs: u0645u062Fu06CCu0631u06CCu062Au0648u06CCu0698u06AFu06CC u0647u0627u0628u0631u0627u06CCu0628u0631u0646u0627u0645u0647u0645u0644u0627u0642u0627u062A

source: Tracked entity attributes displayed in list
prs: u0648u06CCu0698u06AFu06CC u0647u0627u06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0646u0645u0627u06CCu0634 u062Fu0631u0644u06CCu0633u062A

source: Tracked entity management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Create new tracked entity
prs: u0627u06CCu062Cu0627u062F u0639u0646u0635u0631u062Cu062Fu06CCu062Fu0627u0637u0644u0627u0639u0627u062A

source: Tracked entity details
prs: u062Cu0632u0626u06CCu0627u062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Edit tracked entity
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Are you sure you want to delete this tracked entity?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062Au0647u0633u062Au06CCu062Fu061F

source: Number of tracked entities
prs: u062Au0639u062Fu0627u062Fu0639u0646u0627u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Incident Date
prs: u062Au0627u0631u06CCu062E u062Du0627u062Fu062Bu0647

source: Enrollment Date
prs: u062Au0627u0631u06CCu062E u062Bu0628u062A u0646u0627u0645

source: Please select at least one attribute to display in list
prs: u0644u0637u0641u0627 u06CCu06A9u0645u0634u062Eu0635u0647 u0631u0627u0628u0631u0627u06CC u0646u0645u0627u06CCu0634u062Fu0631 u0644u06CCu0633u062Au0627u0646u062Au062Eu0627u0628u06A9u0646u06CCu062F

source: in
prs: u062Fu0631

source: Whole system
prs: u062Au0645u0627u0645 u0633u06CCu0633u062Au0645

source: Program within organisation unit
prs: u067Eu0631u0648u06AFu0631u0627u0645 u062Fu0631u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Auto save registration form
prs: u062Bu0628u062A u0627u062Au0648u0645u0627u062Au0641u0648u0631u0645u0647u0631u0627u062Cu0633u062Au0631

source: Show advanced options
prs: u0646u0645u0627u06CCu0634u06AFu0632u06CCu0646u0647 u0647u0627u06CCu0628u06CCu0634u062Au0631

source: Hide advanced options
prs: u067Eu0646u0647u0627u0646 u06A9u0631u062Fu0646u06AFu0632u06CCu0646u0647 u0647u0627u06CCu0628u06CCu0634u062Au0631

source: Program validation rule management
prs: u0645u062Fu06CCu0631u06CCu062Au062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Confidential
prs: u0645u062Du0631u0645

source: Program indicator management form
prs: u0641u0648u0631u0645u0647u0645u062Fu06CCu0631u06CCu062Au0634u0627u062Eu0635u067Eu0631u0648u06AFu0631u0627u0645

source: Auto-save program entry forms
prs: u062Bu0628u062A u0627u062Au0648u0645u0627u062Au0641u0648u0631u0645u0647 u0647u0627u06CCu062Fu0631u062Cu067Eu0631u0648u06AFu0631u0627u0645

source: Filter by program
prs: u0641u0644u062Au0631 u0628u0627u067Eu0631u0648u06AFu0631u0627u0645

source: Enter an attribute
prs: u062Fu0631u062C u06CCu06A9 u0648u06CCu0698u06AFu06CC

source: Enter a key
prs: u062Fu0631u062C u06CCu06A9 u06A9u06CC

source: Date diff
prs: u062Au0627u0631u06CCu062E u0645u062Au0641u0627u0648u062A

source: Program stage sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Sort order
prs: u0633u0644u0633u0644u0647 u062Au0646u0638u06CCu0645

source: Program variables
prs: u0648u0631u06CCu0628u0644 u0647u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Custom standard interval
prs: u0648u0642u0641u0647u0627u0633u062Au0646u062Fu0631u062Fu0633u0641u0627u0631u0634u06CC

source: Source fields
prs: u0633u0627u062Du0647 u0645u0646u0628u0639

source: Expression - evaluate the source fields
prs: u0627u0635u0637u0644u0627u062Du0627u062A-u0627u0631u0632u06CCu0627u0628u06CCu0641u06CCu0644u062F u0645u0646u0628u0639

source: Actions that is executed when expression is true
prs: u0648u0642u062Au06CCu06A9u0647u0627u0635u0637u0644u0627u062Du0627u062Au062Fu0631u0633u062A u0628u0627u0634u062Fu0639u0645u0644 u0627u062Cu0631u0627u0645u06CCu06AFu0631u062Fu062F

source: Display text
prs: u0646u0645u0627u06CCu0634 u0645u062Au0646

source: Shows a key data box
prs: u0646u0645u0627u06CCu0634 u06CCu06A9 u06A9u06CCu062Fu06CCu062Au0627 u0628u0627u06A9u0633
