Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Define which attributes to use in messages sent to clientsregarding scheduled visits.
prs: u0648u0627u0636u06CCu0639u0633u0627u0632u06CCu062F u06A9u0647u06A9u062Fu0627u0645 u0648u06CCu0698u06AFu06CCu0647u0627 u062Fu0631 u0627u0631u0633u0627u0644u067Eu06CCu0627u0645 u0628u0647u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646u0628u062Eu0627u0637u0631u0628u0631u0646u0627u0645u0647u0645u0644u0627u0642u0627u062Au0627u0633u062Au0641u0627u062Fu0647u0634u0648u062F

source: Create, modify and view relationship types. A relationship istypically wife and husband or mother and child.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634 u0646u0648u0639u0627u0631u062Au0628u0627u0637u0627u062A.u06CCu06A9 u0627u0631u062Au0628u0627u0637u0645u0639u0645u0648u0644u0627u062Eu0627u0646u0645 u0648 u0634u0648u0647u0631u06CCu0627 u0645u0627u062Fu0631 u0648u0637u0641u0644u0645u06CCu062Au0648u0627u0646u062Fu0628u0627u0634u062F.

source: Create, modify and view programs. A program has programstages and defines which actions should be taken at eachstage.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634u067Eu0631u0648u06AFu0631u0627u0645u0647u0627u060C u06CCu06A9u067Eu0631u0648u06AFu0631u0627u0645 u0627u0632u062Eu0648u062F u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u062Fu0627u0631u062F u06A9u0647u06A9u062Fu0627u0645 u0639u0645u0644u0628u0627u06CCu062F u062Fu0631 u0647u0631u0645u0631u062Du0644u0647u0627u0646u062Cu0627u0645 u0634u0648u062F

source: Set up aggregation rules for the process of aggregatingtracked entity data to statistical data.
prs: u062Au0646u0638u06CCu0645u0642u0648u0627u0646u06CCu0646u062Au062Cu0645u0639 u0628u0631u0627u06CCu0641u0631u0627u06CCu0646u062F u062Cu0645u0639u0622u0648u0631u06CC u062Fu06CCu062Au0627u0647u0627u06CC u0646u0647u0627u062Fu0631u062Fu06CCu0627u0628u06CC u0628u0647u062Fu06CCu062Au0627u06CC u0647u0627u06CCu0622u0645u0627u0631u06CC

source: Set reminders to be automatically sent to enrolled trackedentity instances before scheduled appointments and after missedvisits.
prs: u062Au0646u0638u06CCu0645u06CCu0627u062Fu0622u0648u0631u06CC u0628u0647u0635u0648u0631u062Au062Eu0648u062Fu06A9u0627u0631u0627u0631u0633u0627u0644 u0628u0647u062Bu0628u062A u0646u0627u0645u0645u0648u0627u0631u062F u0646u0647u0627u062Fu0631u062Fu06CCu0627u0628u06CC u0642u0628u0644u0627u0632 u0642u0631u0627u0631u0645u0644u0627u0642u0627u062Au0628u0631u0646u0627u0645u0647u0631u06CCu0632u06CC u0648 u0628u0639u062Fu0627u0632u0628u0627u0632u062Fu06CCu062Fu06A9u0646u0646u062Fu0647 u0627u0632 u062Fu0633u062Au0631u0641u062Au0647

source: Create, modify and view program attributes. A program canhave any number of attributes.
prs: u0627u06CCu062Cu0627u062Fu060Cu062Au062Cu062Fu06CCu062F u0648u0646u0645u0627u06CCu0634u0648u06CCu0698u06AFu06CC u0647u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645. u06CCu06A9u067Eu0631u0648u06AFu0631u0627u0645u0645u06CCu062Au0648u0627u0646u062F u0647u0631u0642u062Fu0631 u0648u06CCu0698u06AFu06CCu062Fu0627u0634u062Au0647 u0628u0627u0634u062F

source: Set the Excel XML template file used for automaticallyimporting tracked entity instance data.
prs: u0628u0631u0627u06CC u0648u0627u0631u062Fu06A9u0631u062Fu0646 u062Fu06CCu062Au0627u06CCu0627u0646u06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0645u062Au0648u0627u0646u06CCu062F u0627u0632u0627u0644u06AFu0648u06CC Excel XMLu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u06CCu062F.

source: Define types of entities which can be tracked through thesystem, which can be anything from persons to commodities.
prs: u0646u0648u0639 u0627u0646u062Au06CCu062Au06CCu0631u0627 u0645u0634u062Eu0635u06A9u0646u06CCu062F u06A9u0647u062Au0648u0633u0637 u0633u06CCu0633u062Au0645u067Eu06CCu06AFu06CCu0631u06CCu06AFu0631u062Fu062F.u0645u06CCu062Au0648u0627u0646u062F u0647u0631u0686u06CCu0632 u0628u0627u0634u062F u0627u0632u0634u062Eu0635 u0628u0647 u062Cu0646u0633

source: Inheritable
prs: u0642u0627u0628u0644 u0627u0646u062Au0642u0627u0644

source: Tracked entity attribute details
prs: u062Cu0632u06CCu0627u062Au0648u06CCu0698u06AFu06CC u0647u0627u06CCu0627u06CCu0646u06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Search result
prs: u062Cu0633u062Au062Cu0648 u0646u062Au06CCu062Cu0647

source: Number of attributes
prs: u062Au0639u062Fu0627u062F u0645u0634u062Eu0635u0627u062A

source: Available programs
prs: u06AFu0631u0648u067E u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Selected programs
prs: u06AFu0631u0648u067E u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Are you sure you want to delete this validation criteria?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646u0634u0627u062Eu0635u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CCu0647u0633u062Au06CCu062Fu061F

source: Please specify a data element
prs: u0644u0637u0641u0627 u06CCu06A9u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627u0645u0634u062Eu0635u0646u0645u0627u0626u06CCu062F

source: Processing
prs: u062Fu0631 u062Du0627u0644 u067Eu0631u0648u0633u0633

source: Other program stage data element
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0627u0632u062Fu06CCu06AFu0631 u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645 u0647u0627

source: Load existing form
prs: u0627u062Cu0631u0627 u06A9u0631u062Fu0646u0641u0627u0631u0645 u0645u0648u062Cu0648u062F

source: This data element is inserted in form
prs: u0627u06CCu0646 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0627u0632u0642u0628u0644 u062Fu0631 u0641u0648u0631u0645u0627u0636u0627u0641u0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Number of characters
prs: u062Au0639u062Fu0627u062F u062Du0631u0648u0641

source: Letter Only
prs: u062Au0646u0647u0627 u0646u0627u0645u0647

source: Program attribute management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u0634u062Eu0635u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Create new program attribute
prs: u0627u06CCu062Cu0627u062Fu0645u0634u062Eu0635u0647u067Eu0631u0648u06AFu0631u0627u0645u062Cu062Fu06CCu062F

source: Edit program attribute
prs: u062Au062Cu062Fu06CCu062Fu0648u06CCu0698u06AFu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Import Data
prs: u0648u0627u0631u062F u0627u0637u0644u0627u0639u0627u062A

source: Configuration
prs: u062Au0631u062Au06CCu0628

source: Row
prs: u0631u0648

source: Duplicate
prs: u062Au06A9u0631u0627u0631u06CC

source: Option combination
prs: u062Au0631u06A9u06CCu0628u0627u062A u06AFu0632u06CCu0646u0647

source: Aggregation query builder details
prs: u062Cu0632u0626u06CCu0627u062Au062Au062Cu0645u0639 u0633u0627u0632u06CC Query

source: Create new aggregation query builder
prs: u0627u06CCu062Cu0627u062F u062Au062Cu0645u0639u0633u0627u0632u06CC Query u062Cu062Fu06CCu062F

source: Condition details
prs: u062Cu0632u0626u06CCu0627u062A u0634u0631u0637

source: Edit aggregation query builder
prs: u062Au062Cu062Fu06CCu062F u062Au062Cu0645u0639 query builder

source: Program properties
prs: u062Eu0648u0627u0635 u0647u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Validation criteria details
prs: u062Cu0632u0626u06CCu0627u062Au0645u0639u06CCu0627u0631 u0647u0627u06CCu0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Program attribute details
prs: u062Cu0632u06CCu0627u062Au0648u06CCu0698u06AFu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Select program
prs: u0627u0646u062Au062Eu0627u0628u067Eu0631u0648u06AFu0631u0627u0645

source: Create new program validation rule
prs: u0627u06CCu062Cu0627u062Fu062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu067Eu0631u0648u06AFu0631u0627u0645u062Cu062Fu06CCu062F

source: Add multi-program validation rule
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0686u0646u062Fu062Au0627u06CC-u067Eu0631u0648u06AFu0631u0627u0645

source: Program validation rule details
prs: u062Cu0632u06CCu0627u062Au0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: View validation rules
prs: u0646u0645u0627u06CCu0634u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Scheduled days from start
prs: u0628u0631u0646u0627u0645u0647u0631u0648u0632u0647u0627 u0627u0632u0622u063Au0627u0632

source: Deleted program attribute option successfully
prs: u06AFu0632u06CCu0646u0647u0648u06CCu0698u06AFu06CCu067Eu0631u0648u06AFu0631u0627u0645u0645u0648u0641u0642u0627u0646u0647u062Du0630u0641 u06AFu0631u062Fu06CCu062F

source: Validation criteria management
prs: u0645u062Fu06CCu0631u06CCu062Au0645u0639u06CCu0627u0631 u0647u0627u06CCu0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC

source: Aggregation data element
prs: u062Au062Cu0645u0639 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Aggregation expression
prs: u0633u0637u0648u062D u062Au062Cu0645u0639

source: Aggregation data element is in use
prs: u062Au062Cu0645u0639 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u062Fu0631u062Du0627u0644u0627u0633u062Au0641u0627u062Fu0647u0645u06CCu0628u0627u0634u062F

source: Are you sure you want to delete this program data entry form?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0641u0648u0631u0645u0647u062Fu0631u062Cu0627u0637u0644u0627u0639u0627u062Au0627u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645u0645u06CCu0628u0627u0634u06CCu062Fu061F

source: Save
prs: u0630u062Eu06CCu0631u0647

source: Please select one data element
prs: u0644u0637u0641u0627 u06CCu06A9u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627 u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Single event
prs: u0631u0648u06CCu062Fu0627u062F u0648u0627u062Du062F

source: Tracked entity instances
prs: u0645u0648u0627u0631u062Fu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: DOB type
prs: u0646u0648u0639 u062Au0627u0631u06CCu062E u062Au0648u0644u062F

source: Description of enrollment date
prs: u0634u0631u062D u062Au0627u0631u06CCu062E u062Bu0628u062A

source: Description of incident date
prs: u0634u0631u062D u062Au0627u0631u06CCu062Eu0631u0648u06CCu062Fu0627u062F

source: Date of enrollment
prs: u062Au0627u0631u06CCu062E u062Bu0628u062A

source: Date of incident
prs: u062Au0627u0631u06CCu062E u0631u0648u06CCu062Fu0627u062F

source: Male
prs: u0645u0630u06A9u0631

source: Female
prs: u0645u0648u0646u062B

source: Trans-gender
prs: u062Au0631u0627u0646u0633 u062Cu0646u0633u06CCu062Au06CC

source: Verified
prs: u062Au0627u06CCu06CCu062F

source: Declared
prs: u0634u0646u0627u0633u0627u06CCu06CC u0634u062Fu0647

source: Approximated
prs: u062Au062Eu0645u06CCu0646 u0634u062Fu0647

source: Others
prs: u062Fu06CCu06AFu0631u0627u0646

source: Test condition
prs: u0634u0631u0627u06CCu0637 u0622u0632u0645u0627u06CCu0634u06CC

source: Run successful
prs: u062Bu0628u062A u0645u0624u0641u0642u0627u0646u0647

source: Run failed
prs: u0627u062Cu0631u0627 u0646u0627u06A9u0627u0645 u0634u062F

source: Total of tracked entity instance registration
prs: u0645u062Cu0645u0648u0639u0647u0645u0648u0627u0631u062Fu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu0631u06CCu0631u0627u062Cu0633u062Au0631 u0634u062Fu0647

source: Repeatable
prs: u0642u0627u0628u0644 u062Au06A9u0631u0627u0631

source: Date of Birth
prs: u062Au0627u0631u06CCu062E u062Au0648u0644u062F

source: Anonymous
prs: u0646u0627u0634u0646u0627u0633

source: Edit program validation rule
prs: u062Au0635u062Du06CCu062Du062Fu0633u062Au0648u0631 u0633u0646u062Cu06CCu067Eu0631u0648u06AFu0631u0627u0645

source: Age
prs: u0633u0646

source: Assign validation for programs
prs: u0627u062Eu062Au0635u0627u0635u062Fu0627u062Fu0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0631u0627u06CCu067Eu0631u0648u06AFu0631u0627u0645 u0647u0627

source: Validation for date date elements
prs: u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0631u0627u06CCu062Au0627u0631u06CCu062E u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Before current date
prs: u0642u0628u0644 u0627u0632u062Au0627u0631u06CCu062E u0641u0639u0644u06CC

source: Before or equal to current date
prs: u0642u0628u0644 u06CCu0627u0645u0633u0627u0648u06CC u0628u0647u062Au0627u0631u06CCu062E u0641u0639u0644u06CC

source: After current date
prs: u0628u0639u062F u0627u0632u062Au0627u0631u06CCu062E u0641u0639u0644u06CC

source: After or equal to current date
prs: u0628u0639u062F u06CCu0627u0645u0633u0627u0648u06CC u0628u0647u062Au0627u0631u06CCu062E u0641u0639u0644u06CC

source: Before due date
prs: u0642u0628u0644 u0627u0632u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: Before or equal to due date
prs: u0641u0628u0644 u06CCu0627u0645u0633u0627u0648u06CC u0627u0632u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: After due date
prs: u0628u0639u062F u0627u0632u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: After or equal to due date
prs: u0628u0639u062F u06CCu0627u0645u0633u0627u0648u06CC u0628u0647u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: In range due date
prs: u062Fu0631 u0645u062Du062Fu0648u062Fu0647u062Au0627u0631u06CCu062E

source: Hide due date
prs: u067Eu0646u0647u0627u0646 u06A9u0631u062Fu0646u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: Condition
prs: u0634u0631u0627u06CCu0637

source: No data elements of type date in the selected program stage
prs: u0647u06CCu0686 u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0627u0632u0646u0648u0639 u062Au0627u0631u06CCu062Eu062Fu0631 u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u0627u0646u062Au062Eu0627u0628u0646u0634u062Fu0647

source: Shown on reports
prs: u0646u0645u0627u06CCu0634 u062Fu0631u0631u0627u067Eu0648u0631 u0647u0627

source: Show provided elsewhere
prs: u0646u0645u0627u06CCu0634u0627u0631u0627u06CCu0647u062Du0627u0647u0627u06CC u062Fu06CCu06AFu0631

source: Available values
prs: u0627u0631u0632u0634 u06CCu0627u0645u0642u062Fu0627u0631 u0647u0627u06CCu0642u0627u0628u0644 u062Fu0633u062Au0631u0633

source: Insert selected values
prs: u0630u062Eu06CCu0631u0647 u06A9u0631u062Fu0646u0627u0631u0632u0634 u0647u0627u06CCu0627u0646u062Au062Eu0627u0628 u0634u062Fu0647

source: Display provided other facility column
prs: u0627u0631u0627u06CCu0647u0646u0645u0627u06CCu0634 u062Fu06CCu06AFu0631u0633u062Au0648u0646 u0645u0631u06A9u0632

source: Tracked entity org unit registration
prs: u0631u0627u062Cu0633u062Au0631u06CCu0634u0646u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Filter by data set
prs: u062Au0646u0638u06CCu0645 u0628u0627u0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Show all items
prs: u0646u0645u0627u06CCu0634 u062Au0645u0627u0645u0628u062Eu0634 u0647u0627

source: With registration
prs: u0647u0645u0631u0627 u0628u0627u0631u0627u062Cu0633u062Au0631u06CCu0634u0646

source: Without registration
prs: u0628u06CCu062Fu0648u0646u0631u0627u062Cu0633u062Au0631u06CCu0634u0646

source: for
prs: u0628u0631u0627u06CC

source: Standard interval days
prs: u0631u0648u0632 u0647u0627u06CCu0648u0642u0641u0647u0627u0633u062Au0646u062Fu0631u062F

source: Program enrollment
prs: u0634u0627u0645u0644 u0633u0627u062Eu062Au0646u067Eu0631u0648u06AFu0631u0627u0645

source: Due date
prs: u062Au0627u0631u06CCu062E u0627u0646u0642u0636u0627

source: Stage visited
prs: u0645u0631u062Du0644u0647 u0628u0627u0632u062Fu06CCu062F

source: Report date
prs: u062Au0627u0631u06CCu062E u0631u0627u067Eu0648u0631

source: Program stage properties
prs: u062Eu0648u0627u0635 u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Allow provided elsewhere
prs: u0627u0631u0627u06CCu0647u0627u062Cu0627u0632u0647u062Cu0627u0647u0627u06CC u062Fu06CCu06AFu0631

source: Sort by scheduled days
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu0628u0647 u0627u0633u0627u0633u0628u0631u0627u0646u0627u0645u0647u0631u0648u0632 u0647u0627

source: Assign program to organisation units for registering
prs: u062Au0639u06CCu0646u067Eu0631u0648u06AFu0631u0627u0645 u0628u0647u0648u0627u062Du062F u0647u0627u06CCu0633u0627u0632u0645u0627u0646u0628u062Eu0627u0637u0631u0631u0627u062Cu0633u062Au0631u06CCu0634u0646

source: Visited program stage
prs: u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u0645u0644u0627u0642u0627u062A u0634u062Fu0647

source: Number of tracked entity instances
prs: u062Au0639u062Fu0627u062F u0627u0632u0646u0645u0648u0646u0647 u0647u0627u06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Number of visits
prs: u062Au0639u062Fu0627u062Fu0645u0644u0627u0642u0627u062A u0647u0627

source: Visited selected program stage
prs: u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u0645u0644u0627u0642u0627u062A u0634u062Fu0647u0631u0627 u0627u0646u062Au062Eu0627u0628u06A9u0631u062Fu0647 u0627u06CCu062F

source: Define formulas, expressions, rules for aggregation data fromname-based to aggregation system
prs: u0645u0634u062Eu0635 u0633u0627u062Eu062Au0646u0641u0627u0631u0645u0648u0644u0627u060Cu0627u0635u0637u0644u0627u062Du0627u062Au060Cu0642u0627u0646u0648u0646 u0628u0631u0627u06CCu0645u062Cu062Au0645u0639 u062Fu06CCu062Au0627u0627u0632 u0646u0627u0645u0645u0628u062Au0646u06CC u0628u0631u0633u06CCu0633u062Au0645 u062Au062Cu0645u0639

source: Show incident date
prs: u0646u0645u0627u06CCu0634u062Au0627u0631u06CCu062Eu062Du0627u062Fu062Bu0647

source: Display date of incident
prs: u0646u0645u0627u06CCu0634u062Au0627u0631u06CCu062Eu062Du0627u062Fu062Bu0647

source: Tracked entity attribute group sort order
prs: u0645u0631u062Au0628 u0633u0627u0632u06CCu06AFu0631u0648u067E u0648u06CCu0698u06AFu06CCu0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CC

source: Visit selected program stage n(th) time
prs: u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u0645u0644u0627u0642u0627u062Au0627u0646u062Au062Eu0627u0628 u0634u062Fu0647n(th) u0648u0642u062A

source: Program stage section
prs: u0628u062Eu0634 u0637u0628u0642u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Create new program stage section
prs: u0627u06CCu062Cu0627u062F u0628u062Eu0634u062Cu062Fu06CCu062Fu067Eu0631u0648u06AFu0631u0627u0645

source: Update program stage section
prs: u062Au0635u062Du06CCu062D u0628u062Eu0634u067Eu0631u0648u06AFu0631u0627u0645

source: Program stage section sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645 u0628u062Eu0634u067Eu0631u0648u06AFu0631u0627u0645

source: Add all
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646 u0647u0645u0647

source: Select attributes
prs: u0645u0634u062Eu0635u0647 u0631u0627u0627u0646u062Au062Eu0627u0628u06A9u0646u06CCu062F

source: Display in list
prs: u0646u0645u0627u06CCu0634 u062Fu0631 u0644u06CCu0633u062A

source: Description of report date
prs: u0634u0631u062D u062Au0627u0631u06CCu062Eu0631u0627u067Eu0648u0631

source: Reminder message templates
prs: u0627u0644u06AFu0648u06CC u067Eu06CCu0627u0645u06CCu0627u062F u0622u0648u0631u06CC

source: Message
prs: u067Eu06CCu0627u0645

source: Parameters
prs: u067Eu0627u0631u0645u062Au0631 u0647u0627

source: Program stage name
prs: u0646u0627u0645 u0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645

source: Organisation unit name
prs: u0627u0633u0645 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Days since due date
prs: u0631u0648u0632 u0647u0627 u0627u0632u062Au0627u0631u06CCu062Eu0627u0646u0642u0636u0627

source: Automated Message Reminder
prs: u0627u062Au0648u0645u0627u062Au067Eu06CCu0627u0645u06CCu0627u062Fu0622u0648u0631u06CC

source: Schedule
prs: u0628u0631u0646u0627u0645u0647

source: Gateway type
prs: u0646u0648u0639 Gateway

source: Execute
prs: u0627u062Cu0631u0627

source: Time for sending message
prs: u0648u0642u062A u0628u0631u0627u06CCu0631u0648u0627u0646 u06A9u0631u062Fu0646u067Eu06CCu0627u0645

source: The number of attributes
prs: u062Au0639u062Fu0627u062F u0645u0634u062Eu0635u0627u062A

source: Reminder
prs: u06CCu0627u062Fu0622u0648u0631u06CC

source: Remove reminder
prs: u062Du0630u0641 u06CCu0627u062Fu0622u0648u0631u06CC

source: Add more
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0628u062Eu0634u062Cu062Fu06CCu062F

source: Inherit
prs: u0628u0647 u0645u06CCu0631u0627u062B u06AFu0631u0641u062Au0646

source: Auto-generate event
prs: u0631u0648u06CCu062Fu0627u062Fu062Au0648u0644u06CCu062F-u0627u062Au0648u0645u0627u062A

source: Generate events based on enrollment date
prs: u062Au0648u0644u06CCu062Fu0631u0648u06CCu062Fu0627u062F u0628u0647u0627u0633u0627u0633 u062Au0627u0631u06CCu062Eu0634u0627u0645u0644

source: not incident date
prs: u0647u06CCu062C u062Au0627u0631u06CCu062Eu062Du0627u062Fu062Bu0647 u0646u06CCu0633u062A

source: Executed successfully
prs: u0645u0624u0641u0642u0627u0646u0647u0627u062Cu0631u0627 u06AFu0631u062Fu06CCu062F

source: Different from
prs: u0645u062Au0641u0627u0648u062A u0627u0632

source: Not null
prs: null u0646u0628u0627u0634u062F

source: Are you sure you want to delete this program stage section ?
prs: u0622u06CCu0627 u0634u0645u0627u0645u0637u0645u06CCu0646 u0628u0647u062Du0630u0641 u0627u06CCu0646 u0628u062Eu0634u067Eu0631u0648u06AFu0631u0627u0645u0647u0633u062Au06CCu062Fu061F

source: Enrollment details
prs: u0634u0627u0645u0644 u0633u0627u062Eu062Au0646

source: Repeatable program stage details
prs: u062Cu0632u06CCu0627u062Au0645u0631u062Du0644u0647u067Eu0631u0648u06AFu0631u0627u0645u062Au06A9u0631u0627u0631u06CC

source: Automated Aggregation
prs: u062Au062Cu0645u0639 u0628u0647 u0637u0648u0631u0627u062Au0648u0645u0627u062A

source: Schedule automated aggregation
prs: u062Au0642u0633u06CCu0645u0627u0648u0642u0627u062A u062Au062Cu0645u0639u0627u062Au0648u0645u0627u062A

source: Schedule an automated tracked entity aggregation process, e.g.to run all pre-defined aggregation queries every midnight.
prs: u0628u0631u0646u0627u0645u0647u067Eu0631u0648u0633u0647u0645u062Cu062Au0645u0639u0627u0646u062Au06CCu062Au06CCu067Eu06CCu06AFu06CCu0631u06CCu0627u062Au0648u0645u0627u062Au060Cu0645u0627u0646u0646u062F u0647u0631u0646u06CCu0645 u0634u0628 queriesu0645u062Cu0645u062Au0639 u0627u062Cu0631u0627u06AFu0631u062Fu062F.

source: Executing
prs: u062Fu0631 u062Du0627u0644 u0627u062Cu0631u0627

source: Age at visit (days since birth)
prs: u0633u0646 u062Fu0631u0645u0644u0627u0642u0627u062A (u0631u0648u0632u0647u0627 u0627u0632 u062Au0627u0631u06CCu062Eu062Au0648u0644u062F)

source: Schedule automated message reminder
prs: u0628u0631u0646u0627u0645u0647u0627u062Au0648u0645u0627u062Au0633u0627u0632u06CC u067Eu06CCu0627u0645u06CCu0627u062Fu0622u0648u0631u06CC

source: Display in reports
prs: u0646u0645u0627u06CCu0634 u0631u0632u06AFu0632u0627u0631u0634u0627u062A

source: Skip generation of events that are overdue (before enrollment date)
prs: u0635u0631u0641u0646u0638u0631 u0627u0632u062Au0648u0644u06CCu062F u06A9u0631u062Fu0646u0631u0648u06CCu062Fu0627u062F u0647u0627u06CCu06A9u0647 u062Fu06CCu0631u0627u0645u062Fu0647(u0642u0628u0644 u0627u0632u062Au0627u0631u06CCu062E u0634u0627u0645u0644)

source: Display generate event box after completed
prs: u0646u0645u0627u06CCu0634u062Au0648u0644u06CCu062F u0628u06A9u0633u0631u0648u06CCu062Fu0627u062F u0628u0639u062Fu0627u0632 u062Au06A9u0645u06CCu0644u06CC

source: Pre-generate event UID
prs: u0627u0632 u0642u0628u0644u062Au0648u0644u06CCu062F UIDu0631u0648u06CCu062Fu0627u062F

source: Name
prs: u0646u0627u0645

source: Code and Name
prs: u06A9u0648u062F u0648 u0646u0627u0645

source: Sort by
prs: u062Au0646u0638u06CCu0645 u0628u0627

source: Block entry form after completed
prs: u0641u0627u0631u0645 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A u0631u0627u0628u0639u062F u0627u0632u062Au06A9u0645u06CCu0644u06CCu0628u0644u0627u06A9 u06A9u0646u06CCu062F
