Repository: Mohammer5/mar-y
Catalog: i18n/prs.po
Languages: prs

source: Archive person data which is not currently relevant to yoursystem. Data can also be unarchived.
prs: u062Fu06CCu062Au0627u06CC u0634u062Eu0635u06A9u0647 u0645u0631u0628u0648u0637 u0628u0647u0633u06CCu0633u062Au0645u0646u0645u06CCu0634u0648u062Fu0641u0639u0644u0622u0622u0631u06A9u0627u06CCu0641u0646u0645u0627u06CCu062F.u0645u06CCu062Au0648u0627u0646u06CCu062Fu06A9u0647 u0627u0632u0627u0631u06A9u0627u06CCu0641u062Eu0627u0631u062C u0633u0627u0632u06CCu062F

source: Perform maintenance tasks such as pruning of data values andperiods and clearing of database resource tables.
prs: u0627u062Cu0627u0645 u062Fu0627u062Fu0646u0646u06AFu0647u062Fu0627u0631u06CCu0628u0627u0644u0627u06CC u0627u0631u0632u0634u062Fu06CCu062Au0627 u0648 u062Fu0648u0631u0647u0648 u067Eu0627u06A9 u06A9u0631u062Fu0646u0645u0646u0628u0639 u062Cu062Fu0648u0644u062Fu06CCu062Au0627u0628u06CCu0633

source: Generate resource database tables for the organisation unithierarchy and group set structure among others.
prs: u062Cu062Fu0648u0644 u0647u0627u06CCu0645u0646u0628u0639u062Fu06CCu062Au0627u0628u06CCu0633 u0631u0627u0627u062Cu0631u0627 u0646u0645u0627u06CCu062Fu0628u0631u0627u06CC u0645u0631u062Du0644u0647u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0648u0633u06CCu062A u06AFu0631u0648u067Eu0627u0633u062Au0631u06A9u0686u0631u0647u0645u0631u0627u0647u062Fu06CCu06AFu0631u0627u0646.

source: Create and manage locales for database content. A locale isa combination of language and country.
prs: u0645u062Du0644 u0631u0627 u0628u0631u0627u06CCu0627u06CCu062Cu0627u062F u0648u0645u062Fu06CCu0631u06CCu062Au0645u062Du062Au0648u0627u062Fu06CCu062Au0627u0628u06CCu0633.u0645u062Du0644 u062Au0631u06A9u06CCu0628u0627u0632 u0644u0633u0627u0646 u0648u06A9u0634u0648u0631u0645u06CCu0628u0627u0634u062F

source: Merge two organisation units and their data values. Data ismerged depending on existence and date of last modification.
prs: u06CCu06A9u062Cu0627 u0633u0627u062Eu062Au0646u062Fu0648 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0628u0627u0627u0631u0632u0634 u0647u0627u06CCu062Fu06CCu062Au0627 u0622u0646u0647u0627.u062Fu06CCu062Au0627u0645u06CCu062Au0648u0627u0646u062F u0628u0647u0627u0633u0627u0633u0645u0648u062Cu0648u062Fu06CCu062A u0648u0622u062Eu0631u06CCu0646u062Au0627u0631u06CCu062Eu062Au062Cu062Fu06CCu062F u06CCu06A9u062Cu0627u0634u0648u062F

source: Browse the number of objects in the database, like dataelements, indicators, data sets and data values.
prs: u062Au0639u062Fu0627u062F u0634u06CC u0631u0627u062Fu0631 u062Fu06CCu062Au0627u0628u06CCu0633u0628u0631u0648u0632 u06A9u0646u06CCu062Fu060Cu0645u0627u0646u0646u062F u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u060Cu0634u0627u062Eu0635 u0647u0627u060Cu0633u06CCu062A u062Fu06CCu062Au0627 u0648u0627u0631u0632u0634 u062Fu06CCu062Au0627

source: Monitor and clear the system database cache status. Providesinformation on object and query caches.
prs: u0646u0638u0627u0631u062A u0648 u067Eu0627u06A9u06A9u0631u062Fu0646 u062Du0627u0644u062Au062Du0627u0641u0638u0647u0645u0648u0642u062Au06CCu062Fu06CCu062Au0627u0628u06CCu0633.u0645u0639u0644u0648u0645u0627u062A u0631u0627u0628u0631u0627u06CC u0634u06CC u0648 queryu062Du0627u0641u0638u0647u0645u0648u0642u062Au06CCu0641u0631u0627u0647u0645 u06A9u0646u06CCu062F

source: Generate min-max values which can be used for data validationduring data entry and validation processes.
prs: u0627u062Cu0631u0627 u0627u0631u0632u0634u06A9u0648u0686u06A9u062Au0631-u0628u0632u0631u06AFu062Au0631 u06A9u0647 u062Fu0631u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u062Fu0631u062Cu0631u06CCu0627u0646 u062Fu0631u062Cu0645u0639u0644u0648u0645u0627u062A u0648u067Eu0631u0648u0633u0647u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CCu0627u0633u062Au0641u0627u0631u0647u062Fu06CCu062Au0627

source: Remove sub-trees from the organisation unit tree. Useful whencreating and deploying local databases.
prs: u062Du0630u0641 u06A9u0631u062Fu0646u0645u0631u062Du0644u0647 u0627u0632u0645u0631u062Du0644u0647 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646.u0642u0627u0628u0644u0627u0633u062Au0641u0627u062Fu0647u062Eu0648u0628 u0645u06CCu0628u0627u0634u062Fu062Fu0631 u0648u0642u062Au0627u06CCu062Cu0627u062F u06A9u0631u062Fu0646u0648 u0627u0633u062Au0642u0631u0627u0631u062Fu06CCu062Au0627u0628u06CC u0647u0627u06CCu0645u062Du0644u06CC

source: Define which data elements for which zero values should bestored or ignored. Useful for reducing database size.
prs: u0645u0634u062Eu0635 u0633u0627u062Eu062Au0646u0627u0631u0632 u0647u0627u06CC u06A9u0647u0635u0641u0631 u0631u0627 u0630u062Eu06CCu0631u06A9u0646u06CCu062F u06CCu0627 u0631u062Fu06A9u0646u062F. u0628u0631u0627u06CCu0633u0627u06CCu0632u062Fu06CCu062Au0627u0628u06CCu0633u0645u0641u06CCu062F u062Au0645u0627u0645u0645u06CCu0634u0648u062F

source: Eliminate data registered for duplicate data elements. Usefulwhen data has been entered for identical data elements.
prs: u062Du0630u0641 u06A9u0631u062Fu0646u062Fu06CCu062Au0627u06CCu0631u0627u062Cu0633u062Au0631 u0634u062Fu0647u0628u0631u0627u06CC u062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u06CCu062Au06A9u0631u0627u0631u06CC.u0628u0631u0627u06CCu0634u0646u0627u0633u0627u06CCu06CCu062Fu06CCu062Au0627u0627u06CCu0644u0645u0646u062A u0647u0627u0645u0641u06CCu062F u0648u0627u0642u0639u0645u06CCu06AFu0631u062Fu062F

source: Create SQL database views. These views will typically use theresource tables to provide convenient views for third-partytools.
prs: u0627u06CCu062Cu0627u062F SQL database views.u0627u06CCu0646 views u0628u0627u0627u0633u062Au0641u0627u062Fu0647 u0627u0632u062Cu062Fu0648u0644 u0647u0627u06CCu0645u0646u0628u0639 views for third-party tools.u0627u0631u0627u06CCu0647u0645u06CCu0646u0645u0627u06CCu062F.

source: Manage scheduled tasks such as data mart exports, where youcan set period types, aggregation level and frequency.
prs: u0645u062Fu06CCu0631u06CCu062Au0628u0631u0646u0627u0645u0647u0628u0631u0627u06CC u0635u0627u062Fu0631u06A9u0631u062Fu0646 u062Fu06CCu062Au0627u0645u0627u0631u062A. u06A9u0647 u0634u0645u0627u0645u06CCu062Au0648u0627u0646u06CCu062Fu0646u0648u0639 u062Fu0648u0631u0647 u0631u0627u0648u0627u0636u06CCu0639u0633u0627u0632u06CCu062F. u0633u0637u062Du0645u062Cu0645u0648u0639u06CC u0648u0641u0631u06A9u0646u0633u06CC u0631u0627

source: Expression is empty
prs: u0627u0638u0647u0627u0631u0627u062Au0628u0635u0648u0631u062Au0645u0646u0627u0633u0628u062Au0631u062Au06CCu0628 u0646u0647u06AFu0631u062Fu06CCu062Fu0647 u0627u0633u062A

source: Invalid indicator denominators
prs: u0645u062Eu0631u062C u0634u0627u062Eu0635u0628u0627u0637u0644 u0627u0633u062A

source: Invalid indicator numerators
prs: u0635u0648u0631u062A u0634u0627u062Eu0635u0628u0627u0637u0644 u0627u0633u062A

source: Invalid validation rule left side expressions
prs: u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0627u0637u0644u0628u0647 u0633u0645u062A u0686u067Eu0627u0635u0637u0644u0627u062Du0627u062A

source: Invalid validation rule right side expressions
prs: u0642u0627u0646u0648u0646u0627u0639u062Au0628u0627u0631u0633u0646u062Cu06CC u0628u0627u0637u0644u0628u0647 u0633u0645u062A u0631u0627u0633u062Au0627u0635u0637u0644u0627u062Du0627u062A

source: Category structure
prs: u0633u0627u062Eu062Au0627u0631 u06A9u062Au06AFu0648u0631u06CC

source: Zero Value Storage
prs: u0630u062Eu06CCu0631u0647u0633u0627u062Eu062Au0646 u0627u0631u0632u0634u0635u0641u0631

source: Ignore zero data values
prs: u0631u062F u0645u0642u062Fu0627u0631u0635u0641u0631u06CCu0645u0639u0644u0648u0645u0627u062A

source: Organisation Unit Merge
prs: u06CCu06A9u062Cu0627 u06A9u0631u062Fu0646u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Select the organisation unit to eliminate
prs: u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0627u0632u0628u06CCu0646 u0628u0631u062Fu0646

source: Select the organisation unit to keep
prs: u0627u0646u062Au062Eu0627u0628 u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u062Cu0647u062Au0646u06AFu0647u062Fu0627u0631u06CC

source: Create SQL views
prs: u0627u06CCu062Cu0627u062F SQL views

source: Merge
prs: u06CCu06A9u062Cu0627 u0633u0627u062Eu062Au0646

source: Merging
prs: u06CCu06A9u062Cu0627 u06A9u0631u062Fu0646

source: Merging done
prs: u06CCu06A9u062Cu0627 u0633u0627u0632u06CCu0627u0646u062Cu0627u0645 u0634u062F

source: Eliminating
prs: u062Du0630u0641

source: Elimination done
prs: u062Du0630u0641 u06A9u0631u062Fu0646u0627u0646u062Cu0627u0645 u0634u062F

source: Select the data element to eliminate
prs: u0627u0646u062Au062Eu0627u0628u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au062Cu0647u062A u0627u0632u0628u06CCu0646u0628u0631u062Fu0646

source: Select the data element to keep
prs: u0627u0646u062Au062Eu0627u0628u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au062Cu0647u062Au0646u06AFu0647u062Fu0627u0631u06CC

source: Eliminate
prs: u062Du0630u0641 u06A9u0631u062Fu0646

source: Drop SQL views
prs: u062Du0630u0641 SQL views

source: Duplicate Data Elimination
prs: u0627u0632u0628u06CCu0646 u0628u0631u062Fu0646u062Fu0648u067Eu0644u06CCu06A9u062Au0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Please select two different organisation units
prs: u0644u0637u0641u0627u064B u062Fu0648u0645u062Au0641u0627u0648u062Au0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Please select two different data elements
prs: u0644u0637u0641u0627 u062Fu0648u0645u062Au0641u0627u0648u062Au0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Filter
prs: u0641u0644u062Au0631

source: Data Archive
prs: u0622u0631u0634u06CCu0641 u0627u0637u0644u0627u0639u0627u062A

source: There are
prs: u0648u062Cu0648u062F u062Fu0627u0631u062F

source: overlapping data values in the archive.
prs: u0627u0631u0632u0634 u062Fu06CCu062Au0627u0628u0627 u0647u0645 u062Au062Fu0627u062Eu0644u062Fu0627u0631u0646u062F u062Fu0631u0622u0631u0634u06CCu0648

source: There are no overlapping data in the archive.
prs: u0647u06CCu0686 u0627u0631u0632u0634u062Fu06CCu062Au0627 u0628u0627 u0647u0645u062Au062Fu0627u062Eu0644u0646u062Fu0627u0631u062F u062Fu0631u0622u0631u0634u06CCu0648

source: Eliminate the oldest duplicates
prs: u062Du0630u0641 u06A9u0631u062Fu0646u062Au06A9u0631u0627u0631u06CC u0647u0627u06CCu0633u0627u0628u0642u0647

source: Eliminate duplicates from archive source
prs: u062Du0630u0641 u06A9u0631u062Fu0646u062Au06A9u0631u0627u0631u06CC u0647u0627u0627u0632 u0645u0646u0628u0639u0622u0631u0634u06CCu0648

source: Eliminate duplicates from regular source
prs: u062Du0630u0641 u06A9u0631u062Fu0646u062Au06A9u0631u0627u0631u06CC u0647u0627u0627u0632 u0645u0646u0628u0639u062Du0627u062Fu06CC

source: Start date
prs: u062Au0627u0631u06CCu062E u0622u063Au0627u0632

source: End date
prs: u062Au0627u0631u06CCu062E u062Eu062Au0645

source: Archive
prs: u0622u0631u0634u06CCu0648

source: Unarchive
prs: u0622u0631u0634u06CCu0648 u0646u0634u062Fu0647

source: Archiving
prs: u062Fu0631 u062Du0627u0644 u0622u0631u0634u06CCu0648

source: Unarchiving
prs: u0622u0631u0634u06CCu0648 u0646u0634u062Fu0647

source: done. Number of archived values is now
prs: u0627u0646u062Cu0627u0645 u0634u062F.u062Au0639u062Fu0627u062F u0627u0631u0632u0634u0647u0627u06CC u0622u0631u0634u06CCu0648u062Cu062Fu06CCu062F

source: Prune
prs: u0633u0627u062Fu0647 u06A9u0631u062Fu0646

source: Pruning
prs: u0633u0627u062Fu0647 u0633u0627u062Eu062Au0646

source: Pruning done
prs: u0633u0627u062Fu0647 u0633u0627u062Eu062Au0646u0627u0646u062Cu0627u0645 u0634u062F

source: Data browser
prs: u0645u062Cu0645u0648u0639u0647 u0647u0627u06CCu0627u0637u0644u0627u0639u0627u062A

source: Please choose a period type
prs: u0644u0637u0641u0622 u0646u0648u0639 u0627u0632u062Fu0648u0631u0647 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Please enter a valid End date
prs: u0644u0637u0641u0627u064B u06CCu06A9u062Au0627u0631u06CCu062E u062Eu062Au0645u0631u0627 u0627u0646u062Au0631u0646u0645u0627u06CCu062F

source: Please select a browser mode
prs: u0644u0637u0641u0627 u06CCu06A9u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A u0631u0627 u0627u0646u062Au062Eu0627u0628u0646u0645u0627u0626u06CCu062F

source: Please select an organization unit
prs: u0644u0637u0641u0627u064B u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Number of recorded values
prs: u062Au0639u062Fu0627u062F u0627u0631u0632u0634u0647u0627u06CC u062Bu0628u062A u0634u062Fu0647

source: Browse data at this level only
prs: u062Fu06CCu062Au0627 u0631u0627 u062Fu0631u0627u06CCu0646 u0645u0631u062Du0644u0647u062Au0646u0647u0627 u0628u0631u0648u0632u06A9u0646u06CCu062F

source: Summary drill down
prs: u062Eu0644u0627u0635u0647u062Au0645u0631u06CCu0646 u06A9u0631u062Fu0646

source: View raw data at this level
prs: u0646u0645u0627u06CCu0634 u062Fu06CCu062Au0627u062Eu0627u0645 u062Fu0631 u0627u06CCu0646u0645u0631u062Du0644u0647

source: Click on this organisation unit
prs: u0627u06CCu0646 u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: earliest
prs: u0627u0648u0644u06CCu0646

source: latest
prs: u0622u062Eu0631u06CCu0646

source: Level must be a number
prs: u0634u0646u0627u0633u0627u0626u06CCu06A9u0646u0646u062Fu0647 u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0628u0627u06CCu062F u06CCu06A9 u0639u062Fu062Fu0628u0627u0634u062F

source: Please select an organisation unit
prs: u0644u0637u0641u0627u064B u06CCu06A9u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F

source: Generate
prs: u062Au0648u0644u06CCu062F

source: SQL View Management
prs: u0645u062Fu06CCu0631u06CCu062A u0646u0645u0627u06CCu0634 SQL

source: created in database
prs: u062Fu0631 u062Fu06CCu062Au0627u0628u06CCu0633u0627u06CCu062Cu0627u062Fu06AFu0631u062Fu06CCu062Fu0647

source: allows for variables
prs: u0627u062Cu0627u0632u0647 u0628u0631u0627u06CC variables

source: Add new SQL view
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646u0646u0645u0627u06CCu0634 u062Cu062Fu06CCu062FSQL

source: Name is not allowed to be null
prs: u0646u0627u0645 u0646u0647 u0628u0627u06CCu062Fnull u0628u0627u0634u062F

source: The language and country set is already in use
prs: u0633u06CCu062A u0644u0633u0627u0646 u0648u06A9u0634u0648u0631 u062Fu0631 u062Du0627u0644u0627u0633u062Au0641u0627u062Fu0647u0627u0633u062A

source: This resource viewer is invalid or does not exist
prs: u0627u06CCu0646 u0645u0646u0628u0639u0646u0645u0627u06CCu0634 u0628u0627u0637u0644u0627u0633u062A u06CCu0627 u0648u062Cu0648u062Fu0646u062Fu0627u0631u062F

source: is created
prs: u0622u06CCu0627 u0627u06CCu062Cu0627u062F u0634u062Fu0647

source: Please execute query to create View table before viewing
prs: u0644u0637u0641u0622 query u0631u0627u0627u062Cu0631u0627 u0646u0645u0627u06CCu062Fu0628u062Eu0627u0637u0631u0627u06CCu062Cu0627u062F u06A9u0631u062Fu0646u062Cu062Fu0648u0644 View u0642u0628u0644u0627u0632 u0646u0645u0627u06CCu0634

source: Data elements violating exclusive group sets
prs: u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062Au0648u062Cu0648u062F u0646u062Fu0627u0631

source: Indicators violating exclusive group sets
prs: u062Au0635u062Du06CCu062Du0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: View data for
prs: u0646u0645u0627u06CCu0634 u062Fu06CCu062Au0627u0628u0631u0627u06CC

source: Failed to create view table for
prs: u0627u06CCu062Cu0627u062F u06A9u0631u062Fu0646u062Cu062Fu0648u0644 u0646u0627u06A9u0627u0645u0634u062F u0628u0631u0627u06CC

source: Show
prs: u0646u0645u0627u06CCu0634

source: Lock
prs: u0642u0641u0644

source: Locked
prs: u0642u0641u0644 u0634u062Fu0647

source: Unlock
prs: u0642u0641u0644 u0646u06CCu0633u062A

source: Append
prs: u06CCu06A9u062Cu0627 u06A9u0631u062Fu0646

source: Users
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646

source: Removed values successfully
prs: u0627u0632u0628u06CCu0646 u0628u0631u062Fu0646u0645u0624u0641u0642u0627u0646u0647u0627u0646u062Cu0627u0645 u0634u062F

source: Recorded values
prs: u0627u0631u0632u0634 u0647u0627u06CCu062Bu0628u062A u0634u062Fu0647

source: Earliest date will be used if no date is selected
prs: u0627u0648u0644u06CCu0646u062Au0627u0631u06CCu062Eu0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F u0627u06AFu0631u06A9u062Fu0627u0645 u062Au0627u0631u06CCu062Eu0627u0646u062Au062Eu0627u0628u0646u06AFu0631u062Fu062F

source: Latest date will be used if no date is selected
prs: u0622u062Eu0631u06CCu0646u062Au0627u0631u06CCu062Eu0627u0633u062Au0641u0627u062Fu0647u0645u06CCu06AFu0631u062Fu062F u0627u06AFu0631u06A9u062Fu0627u0645 u062Au0627u0631u06CCu062Eu0627u0646u062Au062Eu0627u0628u0646u06AFu0631u062Fu062F

source: Generated values successfully
prs: u062Au0648u0644u06CCu062F u0627u0631u0632u0634u0647u0627 u0645u0624u0641u0642u0627u0646u0647u0627u0646u062Cu0627u0645 u0634u062F

source: Data Set list
prs: u0644u06CCu0633u062Au0645u062Cu0645u0648u0639u0647u0627u0637u0644u0627u0639u0627u062A

source: Data element group list
prs: u0644u06CCu0633u062A u06AFu0631u0648u067Eu0647u0627u06CC u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Organisation unit group list
prs: u0644u06CCu0633u062Au0645u062Cu0645u0648u0639u0647u06AFu0631u0648u067E u0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646

source: Person data archive
prs: u0622u0631u0634u06CCu0648 u062Fu06CCu062Au0627 u0634u062Eu0635

source: Archive person data which is not currently relevant to yoursystem in order to improve performance. Data can also beunarchived.
prs: u0622u0631u0634u06CCu0648 u06A9u0631u062Fu0646u062Fu06CCu062Au0627 u0634u062Eu0635 u06A9u0647u0641u0639u0644u0622 u0645u0631u0628u0648u0637u0633u06CCu0633u062Au0645u0646u0645u06CCu0634u0648u062Fu0628u0631u0627u06CC u0627u062Cu0631u0627u0633u0631u06CCu0639 u0633u06CCu0633u062Au0645u0645u0641u06CCu062F u0627u0633u062A.u062Fu06CCu062Au0627 u0628u0639u062Fu0622u0645u06CCu062Au0648u0627u0646u06CCu062Fu0627u0632 u0622u0631u0634u06CCu0648u062Eu0627u0631u062C u0633u0627u0632u06CCu062F.

source: You must choose the organisation unit has parent to prune. Please try again!
prs: u0634u0645u0627 u0628u0627u06CCu062Fu0633u0637u062D u0628u0627u0644u0627u06CCu0648u0627u062Du062Fu0633u0627u0632u0645u0627u0646 u0631u0627u0628u0631u0627u06CC u0633u0627u062Fu0647u06A9u0631u062Fu0646u0627u0646u062Au062Eu0627u0628u0646u0645u0627u06CCu062F. u0644u0637u0641u0622u062Fu0648u0628u0627u0631u0647u06A9u0648u0634u0634 u0646u0645u0627u06CCu062F!

source: Restricted user tables cannot be referenced in query
prs: u062Cu062Fu0648u0644 u0647u0627u06CCu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647u0645u062Du062Fu0648u062Fu0646u0645u06CCu062Au0648u0627u0646u06CCu062Fu062Fu0631 queryu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u06CCu062F.

source: Sections with invalid category combinations
prs: u0628u062Eu0634 u0647u0645u0631u0627 u0628u0627u062Au0631u06A9u06CCu0628u06A9u062Au06AFu0648u0631u06CCu0627u0634u062Au0628u0627u0647

source: Do you want to delete this SQL view object ?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0646u0645u0627u06CCu0634 SQLu0647u0633u062Au06CCu062Fu061F

source: Clear data mart
prs: u067Eu0627u06A9 u06A9u0631u062Fu0646u062Fu06CCu062Au0627 u0645u0627u0631u062A

source: Rebuild data mart index
prs: u0627u06CCu062Cu0627u062F u06A9u0631u062Fu0646u062Fu0648u0628u0627u0631u0647 indexu062Fu06CCu062Au0627 u0645u0627u0631u062A

source: Display zeros
prs: u0646u0645u0627u06CCu0634 u0635u0641u0631

source: Raw data
prs: u062Fu06CCu062Au0627 u062Eu0627u0645

source: Download as HTML
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062A HTML

source: Download as XML
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062A XML

source: Download as JSON
prs: u062Fu0627u0648u0646u0644u0648u062F u0628u0647u0641u0627u0631u0645u062A JSON

source: Data element structure
prs: u0633u0627u062Eu062Au0627u0631u0639u0646u0635u0631u0627u0637u0644u0627u0639u0627u062A

source: Add Constant
prs: u0627u0636u0627u0641u0647u0646u0645u0648u062Fu0646 u0628u062Eu0634

source: Edit Constant
prs: u062Au0635u062Du06CCu062D u0645u0641u0647u0648u0645

source: Value must be an number
prs: u0645u0642u062Fu0627u0631 u0628u0627u06CCu062Fu06CCu06A9 u0639u062Fu062F u0628u0627u0634u062F

source: Do you want to delete this constant?
prs: u0622u06CCu0627 u0634u0645u0627u062Eu0648u0627u0647u0627u0646 u062Du0630u0641u0627u06CCu0646 u0634u0627u062Eu0635u0647u0633u062Au06CCu062Fu061F

source: Object type
prs: u0646u0648u0639 u0627u0639u062Fu0627u062F

source: Users logged in
prs: u0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u062Fu0627u062Eu0644u0633u06CCu0633u062Au0645 u0634u062Fu0647

source: Today
prs: u0627u0645u0631u0648u0632

source: Yesterday
prs: u062Fu06CCu0631u0648u0632

source: Last 2 days
prs: u0622u062Eu0631u06CCu0646 2u0631u0648u0632

source: Last 7 days
prs: u0622u062Eu0631u06CCu0646 7u0631u0648u0632

source: Last 30 days
prs: 30 u0631u0648u0632 u06AFu0630u0634u062Au0647

source: Dynamic Attributes
prs: u0645u0634u062Eu0635u0627u062Au062Fu06CCu0646u0627u0645u06CCu06A9

source: User Group
prs: u06AFu0631u0648u067Eu0627u0633u062Au0641u0627u062Fu0647u06A9u0646u0646u062Fu0647 u06AFu0627u0646

source: Program
prs: u067Eu0631u0648u06AFu0631u0627u0645

source: Program Stage
prs: u0645u0631u062Du0644u0647 u067Eu0631u0648u06AFu0631u0627u0645

source: Tracked entity
prs: u0627u0646u062Au06CCu062Au06CC u067Eu06CCu06AFu06CCu0631u06CC

source: Add Attribute
prs: u0627u0636u0627u0641u0647 u06A9u0631u062Fu0646u0645u0634u062Eu0635u0627u062A

source: Edit Attribute
prs: u062Au0635u062Du06CCu062D u0645u0634u062Eu0635u0627u062A

source: Assigned to
prs: u062Au0639u06CCu0646 u0634u062Fu0647

source: Attribute sort order
prs: u0633u0644u0633u0644u0647u062Au0646u0638u06CCu0645 u0628u062Eu0634

source: Scheduling is
prs: u0628u0631u0646u0627u0645u0647 u0627u0633u062A

source: Scheduling
prs: u062Fu0631 u062Du0627u0644u0628u0631u0646u0627u0645u0647u06A9u0631u062Fu0646

source: Scheduling management
prs: u0645u062Fu06CCu0631u06CCu062Au062Au0642u0633u06CCu0645u0627u0648u0642u0627u062A

source: Stop
prs: u062Au0648u0642u0641

source: Refresh
prs: u062Au0627u0632u0647 u06A9u0631u062Fu0646

source: Aggregation period types
prs: u0646u0648u0639 u0645u0639u06CCu0627u062F u062Au062Cu0645u0639

source: active
prs: u0641u0639u0627u0644 u06A9u0631u062Fu0646

source: Resource tables
prs: u062Cu062Fu0648u0644 u0647u0627u06CC u0645u0646u0628u0639

source: Data mart
prs: u062Fu06CCu062Au0627 u0645u0627u0631u062A

source: Analytics tables
prs: u062Cu062Fu0648u0644 u0647u0627u06CCu0627u0646u0627u0644u06CCu062Au06CCu06A9u0633

source: Analytics tables task strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu06A9u0627u0631 u062Cu062Fu0648u0644u0647u0627u06CCu0627u0646u0627u0644u06CCu062Au06CCu06A9u0633

source: Data statistics task strategy
prs: u0627u0633u062Au0631u0627u062Au06CCu0698u06CCu06A9u0627u0631u0627u0633u062Au0627u062Au06CCu0633u062Au06CCu06A9 u062Fu06CCu062Au0627

source: Last 2 years daily
prs: 2 u0633u0627u0644 u06AFu0630u0634u062Au0647u0631u0648u0632u0645u0631u0647

source: Last 3 years daily
prs: 3 u0633u0627u0644 u06AFu0630u0634u062Au0647u0631u0648u0632 u0645u0631u0647

source: All daily
prs: u0647u0645u0647 u0631u0648u0632u0645u0631u0647

source: Right Now
prs: u0647u06CCu0645u0646 u0627u06A9u0646u0648u0646

source: Execute Now
prs: u0647u0645u06CCu0646 u062Du0627u0644u0627u0627u062Cu0631u0627 u06A9u0646u06CCu062F
